{
    "operabase.general.m_LOGIN_EXPIRED_ACTION": "Click Send to get an email link to reset your password",
    "operabase.general.m_LOGIN_EXPIRED_HEADER": "Reset password required",
    "operabase.general.m_LOGIN_EXPIRED_BUTTON": "Send",
    "operabase.general.m_LOGIN_EXPIRED_HEADER2": "Your current password has expired. Click Send to get a password reset link.",
    "operabase.general.m_SAVE_DISCOUNT": "Ahorre",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE_CODE": "Phone number with country code",
    "operabase.general.m_HIGHLIGHTS_TYPE": "Type",
    "operabase.general.m_TYPE": "Type",
    "operabase.general.ACCOUNT_SETTINGS_BREADCRUMB_TITLE": "Configuraciones de la cuenta",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_ADD_PHONE": "Agregar otro número de teléfono",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_PHONE_SAVE": "Agregar",
    "operabase.general.ACCOUNT_SETTINGS_FORM_ADD_PHONE": "Agregar otro número de teléfono",
    "operabase.general.ACCOUNT_SETTINGS_FORM_CONFIRM_PASSWORD": "Confirmar nueva contraseña",
    "operabase.general.ACCOUNT_SETTINGS_FORM_FIRST_NAME": "Primer nombre",
    "operabase.general.ACCOUNT_SETTINGS_FORM_LAST_NAME": "Apellido",
    "operabase.general.ACCOUNT_SETTINGS_FORM_NEW_PASSWORD": "Nueva contraseña",
    "operabase.general.ACCOUNT_SETTINGS_FORM_OLD_PASSWORD": "Contraseña anterior",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORDS_DONT_MATCH": "Las contraseñas no coinciden",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_INVALID": "Contraseña invalida",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_TOO_SHORT": "La contraseña es demasiado corta. Debe tener al menos 8 caracteres.",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PRIMARY_NUMBER": "Número de teléfono primario",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_SUBTITLE": "Vea su información general asociada con su cuenta Operabase Professional",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_TITLE": "Configuración general de la cuenta",
    "operabase.general.ACCOUNT_SETTINGS_PAYMENT_DETAILS_LINK": "Actualizar \/ Ver detalles de pago y suscripción",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EDIT_BUTTON": "Editar",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EMAIL": "Correo electrónico",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_LANGUAGE": "Su idioma preferido",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_NAME": "Su nombre completo",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_PHONE": "Su número de teléfono",
    "operabase.general.COMPETITIONS_AGE_LIMIT_MEN": "Límite de edad para hombres",
    "operabase.general.COMPETITIONS_AGE_LIMIT_WOMEN": "Límite de edad para las mujeres",
    "operabase.general.COMPETITIONS_ALL": "Todos los concursos",
    "operabase.general.COMPETITIONS_COUNTRY": "País",
    "operabase.general.COMPETITIONS_MONTH": "Mes",
    "operabase.general.COMPETITIONS_OPEN_DEADLINES": "Plazos abiertos",
    "operabase.general.COMPETITIONS_TOWN": "Ciudad",
    "operabase.general.META_DESCRIPTION_FOR_AOS_PAGE": "Ver el perfil de %s en Operabase, la referencia\npara representaciones de ópera en todo el mundo. %s tiene %s actuaciones de óperas y conciertos en la lista",
    "operabase.general.META_DESCRIPTION_FOR_ARTIST_PAGE": "Ver el perfil de %s en Operabase, la referencia\npara representaciones de ópera en todo el mundo. %s tiene %s actuaciones enumeradas en el perfil",
    "operabase.general.META_DESCRIPTION_FOR_MANAGER_PAGE": "Ver el perfil de %s en Operabase, la referencia\npara representaciones de ópera en todo el mundo. %s representa a %s Artistas para ópera y concierto",
    "operabase.general.PAGE_INTRO": "<h1>Nuestros servicios para amantes y profesionales de la ópera<\/h1>\n<p>Operabase tiene actividad operativa mundial documentada desde 1996, con más de 500,000 representaciones en su archivo. Se ha registrado el trabajo de artistas en más de 900 teatros, y publica información de cada temporada para aficionados a la ópera en 23 idiomas.<br \/><br \/>La mayoría de la información que ofrece Operabase es gratuita. El área pública contiene acceso a temporadas actuales, pasadas y futuras. La información puede encontrarse de diferentes maneras, con gran flexibilidad:<\/p>\n<ul>\n<li>Búsqueda por artista, título de la obra, compositor, ciudad, compañía, fechas, o una combinación de los criterios de búsqueda.<\/li>\n<li>Campos con capacidad de autocompletar que permiten encontrar nombres sin saber la ortografía exacta.<\/li>\n<li>Búsqueda de ciudades y nombres de países en diferentes idiomas.<\/li>\n<li>La información geográfica es utilizada para crear mapas interactivos y listas de representaciones en ciudades vecinas.<\/li>\n<\/ul>\n<p>Operabase ofrece listas de representaciones a revistas especializadas en ópera,  <strong>Opera<\/strong> en Reino Unido, <strong>Oper! Das Magazin<\/strong> en Alemania, <strong>Opéra Magazine<\/strong> en Francia y <strong>Ópera Actual<\/strong> en España.<br \/><br \/>Además, Operabase ofrece herramientas profesionales para todos los los profesionales de la ópera y la música clásica:<\/p>\n<ul>\n<li><strong><a href=\"https:\/\/www.operabase.com\/pro\/es\">Operabase Professional para organizaciones artísticas<\/a><\/strong> para organizaciones artísticas, herramientas para teatros, festivales y orquestas.<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proagent\/es\"><strong>Operabase Professional para agencias<\/strong> <\/a>para representantes de artistas, agencias y representates independientes.<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proartist\/es\"><strong>Operabase Professional para artistas<\/strong> <\/a> para artistas profesionales trabajando en la ópera y la industria de la música clásica<\/li>\n<\/ul>",
    "operabase.general.PAYMENT_DETAILS_BACK_LINK": "Volver a la configuración de la cuenta",
    "operabase.general.PAYMENT_DETAILS_BREADCRUMB_TITLE": "Actualizar información de pago",
    "operabase.general.PAYMENT_DETAILS_BUTTON_ADD": "Agregar otra tarjeta de pago",
    "operabase.general.PAYMENT_DETAILS_CARDS_TITLE": "Tarjetas guardadas",
    "operabase.general.PAYMENT_DETAILS_DEFAULT_CARD": "Defecto",
    "operabase.general.PAYMENT_DETAILS_DELETE_BUTTON": "Eliminar",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_CVV": "CVV",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_EXPIRY_DATE": "Fecha de expiración",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NAME": "Nombre en la tarjeta",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NUMBER": "Número de tarjeta",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_TITLE": "Agregar detalles de nueva tarjeta",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_SUBTITLE": "¿Desea eliminar los detalles guardados de la tarjeta?",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_TITLE": "¿Estás seguro?",
    "operabase.general.PAYMENT_DETAILS_FAIL_TO_SAVE_CARD": "Error al guardar la tarjeta",
    "operabase.general.PAYMENT_DETAILS_SUBTITLE": "Una descripción general de sus métodos de pago, configuraciones y suscripciones con Operabase Professional",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_NUMBER": "Número de tarjeta",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_TYPE": "Tipo",
    "operabase.general.PAYMENT_DETAILS_TITLE": "Detalles de pago \/ suscripción",
    "operabase.general.REGISTRATION_FORM_COMPANY": "Compañía",
    "operabase.general.SUBSCRIPTIONS_ADD_DIALOG_TITLE": "Elija una suscripción",
    "operabase.general.SUBSCRIPTIONS_ADD_FIELD_TITLE": "Suscripción",
    "operabase.general.SUBSCRIPTIONS_BUTTON_ADD": "Agregar nueva suscripción",
    "operabase.general.SUBSCRIPTIONS_CHANGE": "Cambio",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_SUBTITLE": "Póngase en contacto con Atención al cliente en <a href=\"mailto:contact@operabase.com\" target=\"_blank\"> contact@operabase.com <\/a> para cambiar su suscripción.",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_TITLE": "Cambiar suscripción",
    "operabase.general.SUBSCRIPTIONS_CHANGE_SUBMIT_BUTTON": "VALE",
    "operabase.general.SUBSCRIPTIONS_DETAILS_TITLE": "Sus suscripciones",
    "operabase.general.TEXT_BANNER": "<p>Utilizamos cookies para diversos fines, incluidos los análisis para la mejora del sitio web. Para continuar utilizando nuestro servicio, acepte nuestro uso de cookies como se describe en el <a class=\"link_menu\" href=\"\/cookpol\/en\">Cookie Policy<\/a>.<\/p>\n",
    "operabase.general.TEXT_COMPANY_TUTORIAL": "<p><span style=\"color: #000000;\">and click on <strong>Edit season<\/strong> (menu left) and edit your productions.<br \/><\/span><\/p>\n<p>As a theatre or festival whose season is listed on Operabase, you can:<\/p>\n<ul>\n<li>update casts and performance dates of your opera titles<\/li>\n<li>insert a new title or your new season<\/li>\n<li>insert a link to the page of the performance run on the theatre website (<em>url of the prod in theatres website<\/em>)<\/li>\n<li>insert a link to the booking online (<em>url of the box office for this production<\/em>)<\/li>\n<li>update your contact and booking details (<b>Settings<\/b> in the menu left)<\/li>\n<\/ul>\n<div><span style=\"color: #000000;\"><strong>The updates you will do will appear immediately online !<\/strong><\/span><\/div>\n<p>Please read carefully the important information below. Don't hesitate to contact us if you have any questions. Thank you for your help.<\/p>\n<p>Muriel Denzler<\/p>\n<p>---------------------<\/p>\n<p style=\"color: #bf0606;\"><strong>Very important - please read before you update or if you have questions<\/strong><\/p>\n<p><strong>Please use the autocompletion<\/strong> for the title, the composer, the role names and artist names when possible (<em>enter the first letters of the name, and then wait for the auto-completion to propose something, and click on the one that matches your search<\/em>).<\/p>\n<p><strong>Don't add multiple composers<\/strong>. For concerts and recitals, add a comment if you want to indicate the composers, the pianist, or any other comment.<\/p>\n<p><strong>Add only<\/strong> operas, operettes, zarzuelas, and music theatre, concerts and recitals with opera voice soloists, ballet with opera soloists but <strong>NO<\/strong> ballet, theatre, symphonic concerts, instrumental concerts and instrumental recitals.<\/p>\n<p>If the same production is given in two different seasons, you need to add it for each season (<strong>DON'T<\/strong> just add all the dates for both seasons).<\/p>\n<p>It is compulsory to use either Mozilla, Google Chrome or Safari for these applications - ant <strong>NOT<\/strong> Internet Explorer<\/p>",
    "operabase.general.TEXT_CONTACT_GENERAL": "General information",
    "operabase.general.TEXT_CONTACT_REQUEST_UPDATE": "Solicitudes de actualizaciones de temporada y lista:",
    "operabase.general.TEXT_CONTACT_SERVICE": "Customer Success",
    "operabase.general.TEXT_COOKIE": "<h1>COOKIE POLICY<\/h1>\n<p><strong>INFORMATION ABOUT OUR USE OF COOKIES<\/strong><\/p>\n<p>Our Website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our Website and also allows us to improve our site. By continuing to browse the site, you are agreeing to our use of cookies.<\/p>\n<p>A cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer's hard drive.<\/p>\n<p>We use the following cookies:<\/p>\n<ul>\n<li>Strictly necessary cookies. These are cookies that are required for the operation of our Website. They include, for example, cookies that enable you to log into secure areas of our Website, use a shopping cart or make use of e-billing services.<\/li>\n<li>Analytical\/performance cookies. They allow us to recognise and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our Website works, for example, by ensuring that users are finding what they are looking for easily.<\/li>\n<li>Functionality cookies. These are used to recognise you when you return to our Website. This enables us to personalise our content for you, greet you by name and remember your preferences (for example, your choice of language or region).<\/li>\n<li>Targeting cookies. These cookies record your visit to our Website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests. We may also share this information with third parties for this purpose.<\/li>\n<\/ul>\n<p>You can find more information about the individual cookies we use and the purposes for which we use them in the table below:<\/p>\n<p>Please note that third parties (including, for example, advertising networks and providers of external services like web traffic analysis services) may also use cookies, over which we have no control. These cookies are likely to be analytical\/performance cookies or targeting cookies.<\/p>\n<p>You block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our site.<\/p>\n<p>Except for essential cookies, all cookies will expire after 14 days.<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_DATA": "<h1>DATA AND PRIVACY POLICY<\/h1>\n<h4><a href=\"#data-privacy-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#data-privacy-aos\">For Arts Organization<\/a><\/h4>\n<p><\/p>\n<p>Operabase, (Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <strong>terms of use<\/strong> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<br \/> We may disclose your personal information to third parties:<\/li>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our terms of use and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li>Governing law and jurisdiction<br \/>1 Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<\/li>\n<\/ol>\n<p>Schedule 1:<\/p>\n<ol>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"477\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"477\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"218\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Name<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Address<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"218\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<br \/> The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/li>\n<li>Location of processing:<br \/> Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<br \/> Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/li>\n<li>Schedule 2: Sub-data processors.<br \/> At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/li>\n<\/ol>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>Germany<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Operabase Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h3><a id=\"data-privacy-aos\"><\/a>Arts Organization<\/h3>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <span><a href=\"https:\/\/truelinked.com\/terms-and-conditions\"><strong>terms of use<\/strong><\/a><\/span> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<\/li>\n<\/ul>\n<p>We may disclose your personal information to third parties:<\/p>\n<ul>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our <strong>terms of use<\/strong> and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li><strong>Governing law and jurisdiction<\/strong><\/li>\n<li>Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<br \/> Schedule 1:<\/li>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"591\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"591\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"271\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Name<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Address<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"271\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Price regarding the services of the artist<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<\/li>\n<\/ol>\n<p>The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/p>\n<ol>\n<li>Location of processing:<\/li>\n<\/ol>\n<p>Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<\/p>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Schedule 2: Sub-data processors.<\/p>\n<p>At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/p>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Truelinked Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Zendesk<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mixpanel<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Pipedrive<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Hellosign (JN Projects Inc.)<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Contractbook<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Vizteck<\/p>\n<\/td>\n<td width=\"78\">\n<p>Pakistan<\/p>\n<\/td>\n<td width=\"352\">\n<p>Software Development and Maintenance<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_FOOTER": "<p>La información disponible en la página web ha sido recopilada de buena fe y con base a la información publicada por los Teatros de ópera. Sin embargo, el repertorio, el lugar, las fechas de las funciones  y en especial el elenco de solistas a veces están sujetas a cambios. Le rogamos que siempre verifique estas indicaciones con el teatro antes de comprar sus localidades, ya que  no podemos hacernos responsables de eventuales imprecisiones | <a href=\"\/cookpol\/es\">Cookie policy<\/a><\/p>",
    "operabase.general.TEXT_HOME": "<p style=\"text-align: justify;\">Hello and welcome! You surely noticed that Operabase looks a little different. While there have been a few changes behind the scenes, all the services Operabase provides  remain the same, or even a little better. If you are having difficulties finding services or something isn't working, please email us <a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> and we will work to fix it as soon as possible.<\/p>",
    "operabase.general.TEXT_OBPRO_MAIL_AGENCY_THANKS": "<p>For access to Operabase, please don't use your old bookmarks:<\/p>\n<ul>\n<li>Go to <a href=\"http:\/\/www.operabase.com\">www.operabase.com<\/a><\/li>\n<li>Click on Login at the top right of the page<\/li>\n<li>Enter your access codes<\/li>\n<\/ul>\n<p>The Casting Tool, the Edit season and the Edit rentals pages are all to be reached via the menu left, as always.<\/p>\n<p>All searches now include auto-completion, as do the majority of contemporary websites: enter the first letters of the name, and then wait for auto-complete to propose an option and click the one that matches your search. If you use the calendar, don't forget to click on the day date.<\/p>\n<p>With best wishes,<\/p>",
    "operabase.general.TEXT_PAYMENT": "payment_text",
    "operabase.general.TEXT_PRO": "<h1><b>Una herramienta poderosa para organizaciones artísticas como teatros de ópera, festivales y orquestas<\/b><\/h1>\n<\/br>\n<p>Además de los servicios ofrecidos en el área pública de la plataforma, Operabase Professional ofrece una gama de herramientas y bases de datos para los profesionales de la ópera. Operabase Professional está disponible en inglés, francés, alemán e italiano.<\/p>\n<p>Exploremos lo que Operabase Professional tiene reservado para usted.<\/p>\n<p><b>Casting Tool — la herramienta de casting<\/b><\/p>\n<ul>\n<li>Esta poderosa herramienta le permite crear de forma rápida y fácil una lista de todos los artistas que han cantado en un papel particular, además de dónde, cuándo y con quién desde 1996, o desde una fecha específica.<\/li>\n<li>Para que estar al día sea lo más fácil posible, se ofrecen links a los detalles de contacto de agentes. La propia web del artista aparece junto al nombre de este.<\/li>\n<li>Operabase Professional  para organizaciones artísticas es muy útil a la hora de programar futuras temporadas, ahorrando tiempo y esfuerzo (ver ejemplo previo).<\/li>\n<li>Operabase Professional para organizaciones artísticas es inestimable ayuda a la hora de encontrar sustituciones de último momento.<\/li>\n<li>También le permite mantener la página de perfil de la organización y agregar actualizaciones de temporada.<\/li>\n<\/br>\n<\/ul>\n<p><b>Archivos de Operabase<\/b><\/p>\n<ul>\n<li>Con Operabase Professional para organizaciones artísticas, puede revisar el historial de presentaciones de artistas de nuestras casi 500,000 presentaciones en archivo.<\/li>\n<li>También revise las temporadas pasadas de compañías de ópera alrededor del mundo desde 1996.<\/li>\n<\/br>\n<\/ul>\n<p><b>Producciones en alquiler y en venta<\/b><\/p>\n<ul>\n<li>Con una lista de más de 2500 entradas, esta base de datos de alquiler es la mayor fuente de información sobre producciones de ópera de alquiler.<\/span><\/li>\n<li>Publique detalles de sus producciones disponibles para alquiler y venta en una base de datos centralizada<\/li>\n<li>Sus alquileres serán visibles públicamente para todas las compañías de ópera y festivales de todo el mundo.<\/li>\n<\/br>\n<\/ul>\n<p><b>Incluido en el plan gratuito<\/b><\/p>\n<ul>\n<li>Actualice su perfil de organización artística con información de contacto y taquilla<\/li>\n<li>Administre y actualice la temporada de su organización artística, incluida información sobre producciones, fechas de actuación, lugares, equipos creativos y elencos.<\/li>\n<\/br>\n<\/ul>\n<p><b>¿Cómo suscribirse?<\/b><\/p>\n<ul>\n<li>Es un proceso rápido y fácil abierto a todos los teatros, festivales, orquestas y otras compañías que producen ópera en todo el mundo.<\/li>\n<li>Operabase Professional para organizaciones artísticas cuesta solo 850 euros por 12 meses<\/li>\n<li>Comience el proceso de registro a continuación para elegir su plan preferido<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_AGENT": "<h1><b>Porque un listado de artistas visible significa negocio<\/b><\/h1>\n<\/br>\n<p>Además de los servicios ofrecidos en el área pública de la web, Operabase ofrece una gama de herramientas y bases de datos para profesionales de la ópera. Operabase Professional para agentes está disponible en inglés, francés, alemán e italino.<\/p>\n<p>Exploremos lo que Operabase Professional para agentes puede hacer por usted.<\/p>\n<p><b>Casting Tool — la herramienta de casting<\/b><\/p>\n<ul>\n<li>Operabase Professional para agentes le permite crear fácilmente una lista de todos los que han interpretado un rol en particular, filtrados por cuándo, dónde y con quién desde 1996 o una fecha específica.<\/li>\n<li>La herramienta de casting es invaluable para construir, administrar y expandir estratégicamente la lista de artistas que representas<\/li>\n<\/br>\n<\/ul>\n<p><b>Archivos de Operabase<\/b><\/p>\n<ul>\n<li>Con Operabase Professional for Agents, puede revisar el historial de rendimiento de los artistas de nuestras casi 500,000 actuaciones en archivo<\/li>\n<li>También revise las temporadas pasadas de varias compañías de ópera y festivales en todo el mundo desde 1996<\/li>\n<\/br>\n<\/ul>\n<p><b>Incluido en el plan gratuito<\/b><\/p>\n<ul>\n<li><span>Actualice el perfil de su agencia con información de contacto personal y de equipo<\/span><\/li>\n<li><span>Administra y actualiza la lista de artistas profesionales que representas<\/span><\/li>\n<li><span>Especifique los términos de su acuerdo de representación con sus artistas en términos de gestión general, exclusividad o región<\/span><\/li>\n<\/br>\n<\/ul>\n<p>No solo los cantantes clásicos pueden ser listados y representados en Operabase, sino también directores, directores, escenógrafos, diseñadores de vestuario y muchos otros artistas profesionales. En combinación con los perfiles de Operabase Professional para artistas, que están disponibles para suscripción tanto a artistas directamente como a agencias en nombre de sus artistas, la gestión de la lista puede aumentar significativamente la visibilidad de sus artistas, así como el alcance de su agencia como todo. Estos perfiles le permiten, por ejemplo, realizar los siguientes cinco roles que cree que serían el mejor paso estratégico para la carrera de un artista que representa y que puede buscar profesionales de casting.<\/p>\n<\/br>\n<p><b>¿Cómo suscribirse?<\/b><\/p>\n<ul>\n<li>Es un proceso rápido y fácil abierto a agencias que representan cantantes de ópera y otros artistas profesionales que trabajan en la industria de la música clásica.<\/li>\n<li>Operabase Professional para agentes cuesta solo 500 euros por 12 meses<\/li>\n<li>Comience el proceso de registro a continuación para elegir su plan preferido<\/li>\n<\/ul>\n \n ",
    "operabase.general.TEXT_PRO_ARTIST": "<h1><b>Más visibilidad y fácil acceso equivalen a oportunidades profesionales <\/b><\/h1>\n<\/br>\n<p>Los administradores artísticos de teatros de ópera, teatros, orquestas y otras organizaciones artísticas de todo el mundo utilizan Operabase como su herramienta de casting preferida. Se ha establecido como el medio para investigar y contactar artistas y sus agentes para las próximas producciones de ópera. Operabase es una comunidad en línea que actualiza automáticamente los detalles de sus actuaciones actuales y futuras enviadas por cientos de compañías de ópera y festivales en todo el mundo.<\/p>\n<p><b>¿Qué hace la suscripción de Operabase Professional para Artistas por usted?<\/b><\/p>\n<p>Si usted es un artista internacionalmente exitoso o un talento emergente; Si usted es un cantante de ópera en el escenario, un director de orquesta en la fosa de la orquesta, un director o diseñador que trabaja como parte de un equipo creativo, la suscripción de Operabase Professional para Artistas es para usted. Le permite presentarse a sí mismo y a su carrera ante personas con responsabilidades de reparto en la forma y dentro de la red que sea más relevante para su trabajo diario. También es el lugar ideal para cientos de miles de fanáticos y miembros de la audiencia, que buscan mantenerse informados sobre su carrera. Esta información incluye:<\/p>\n<ul>\n<li> Tus conciertos, oratorios, recitales, estrenos mundiales y actuaciones de temporadas anteriores <\/li>\n<li> Sus actuaciones futuras que aún no figuran en los sitios de teatro <\/li>\n<li> Sus actuaciones tienen lugar en salas de conciertos, iglesias o lugares al aire libre que no figuran en Operabase <\/li>\n<li> Tu biografía en varios idiomas <\/li>\n<li> Un retrato de usted de alta calidad con una imagen de fondo de alta calidad <\/li>\n<li> Un tiro en la cabeza, que se mostrará en rotación en la primera página de Operabase <\/li>\n<li> Tantas imágenes de escenario y videos de Youtube como quieras <\/li>\n<li> Artículos de prensa <\/li>\n<li> Datos de contacto directo de usted y su gerente, así como enlaces a su sitio web personal y sus páginas de redes sociales <\/li>\n<\/br>\n<\/ul>\n<p> Después de suscribirse a Operabase Professional para Artistas, también podrá solicitarnos que: <\/p>\n<ul>\n<li> Agregue una máscara roja a las actuaciones que ha agregado, lo que indica que Operabase las ha verificado. (Necesitaremos que proporcione la evidencia necesaria para respaldar esto) <\/li>\n<li> Ocultar actuaciones en su agenda o roles que ya no quiere cantar <\/li>\n<li> Agregue hasta 5 roles que le gustaría cantar u títulos de ópera que le gustaría interpretar o producir en el futuro. La herramienta de casting mostrará su nombre en contra de estos roles o funciones cuando los directores estén emitiendo. <\/li>\n<\/br>\n<\/ul>\n<p> Además, su programa de rendimiento será visible para todos los usuarios de Operabase desde 1996 en lugar de septiembre de 2015. Además de esto, también podrá presentar su lista completa de repertorio a todos los usuarios de Operabase, incluido el empresas donde ha desempeñado un papel. <\/p>\n<p> <b> ¿Cómo suscribirse? <\/b> <\/p>\n<ul>\n<li> Es un proceso rápido y fácil <\/li>\n<li> Cuesta solo 100 euros por 12 meses <\/li>\n<li> Una vez que hayamos recibido el pago y confirmado su identidad, le enviaremos los códigos de acceso a su cuenta <\/li>",
    "operabase.general.TEXT_PUB": "<p>Si desea añadir su publicidad aquí, póngase en contacto con nosotros para más información y precios.<\/p>\n<p><a href:=\"\" mailto:contact=\"\" operabase=\"\" info=\"\">contact@operabase.info<\/a><\/p>",
    "operabase.general.TEXT_SIGNATURE_THEATERS": "<p><a href=\"https:\/\/operabase.com\" target=\"_blank\"><img src=\"https:\/\/www.operabase.com\/ressources\/pix\/logos\/top_full.png\" alt=\"\" width=\"380\" height=\"38\" \/><\/a><\/p>",
    "operabase.general.TEXT_TERM": "<h1>Operabase  TERMS AND CONDITIONS<\/h1>\n<h4><a href=\"#terms-for-professionals\">For Professionals<\/a><\/h4>\n<h4><a href=\"#terms-for-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#terms-for-agents\">For Agents<\/a><\/h4>\n<h4> <\/h4>\n<h3>Operabase  General Terms of Use<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These general terms of use which by reference includes and integrates the documents set out in sec. 1.4 and any references herein ( collectively “Terms”) establish a legal agreement between Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (“Operabase ”) and you being either an Artist, Professional or Agent (“User”).<\/p>\n<p>1.2 These Terms set out the general terms and conditions subject to which the User may use the then-current website www.Operabase .com (or such other URLs as may be designated by Operabase  in its sole discretion) and any sub sites, sub domains (“Operabase  Websites”) hereto as well as any service offerings related hereto made available by Operabase  via the Operabase  Websites (collectively “Services”).<\/p>\n<p>1.3 The User accepts to be legally bound by these Terms by accessing, using or otherwise exploiting the Services subject to the terms and conditions of these Terms. If the User does not accept these Terms, the User is not entitled to access, use and otherwise exploit the Services.<\/p>\n<p>1.4 These Terms refer to and include the following additional terms and conditions:<\/p>\n<ul>\n<li>Data and Privacy Policy<\/li>\n<li>Cookie Policy<\/li>\n<li>User Specific Terms<\/li>\n<\/ul>\n<p>1.5 The supplemental terms and policies referred to in sec. 1.4 are made available at the Operabase  Websites. The Data and Privacy Policy, the Cookie Policy, the User Specific Terms and the Subscription Fee Terms form an integrated part of these Terms. The User confirms that the User has read, understood and accepts these supplemental terms and policies prior to accepting these Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> User Categories<\/strong><\/li>\n<\/ol>\n<p>2.1 The Services is made available for use by different categories of users – i.e. Artists, Professionals   and Agents, respectively (“User Category”\/”User Categories”).<\/p>\n<p>2.2 When accepting these Terms, the User must select and sign up for the User Category applicable to the User.<\/p>\n<p>2.3 The Services made available by Operabase  varies depending on the applicable User Category selected by the User and additional specific and supplementary terms and conditions (“User Specific Terms”) apply to each User Category. The User may only enrol in the User Category for which the User fulfils the applicable eligibility requirements.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use of the Services<\/strong><\/li>\n<\/ol>\n<p>3.1 In order to use the Services, the User must create a User account.<\/p>\n<p>3.2 The User’s user account is a personal account that may only be used by the User to access and use the Services.<\/p>\n<p>3.3 The User is solely responsible for maintaining the confidentiality and security of the User’s user account details (including the User’s password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the user account.<\/p>\n<p>3.4 Operabase  is entitled to disable any user identification code or password, whether chosen by the User or allocated by Operabase , at any time, if the User in Operabase ’s reasonable opinion have failed to comply with any of the provisions of this Agreement.<\/p>\n<p>3.5 Operabase  does not guarantee that the Services will always be available or be uninterrupted. Access to the Services is permitted on a temporary basis. Operabase  may suspend, withdraw, discontinue or change all or any part of the Services subject to the procedures set out in these Terms. Operabase  will not be liable to the User if for any reason the Services is unavailable at any time or for any period.<\/p>\n<p>3.6 Operabase  assumes no responsibility for the content of third-party websites linked to via the Operabase  Websites.<\/p>\n<p>3.7 Operabase  does not guarantee that the Services will be secure or free from bugs or viruses. The User is responsible for configuring the information technology, computer programmes and platform in order to access the Services.<\/p>\n<p>3.8 The User may not misuse the Services by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful. The User may not attempt to gain unauthorised access to the Services, the server on which the Services is stored, or any server, computer or database connected to the Services. The User may not attack the Services via a denial-of-service attack or a distributed denial-of service attack. In the event of such a breach, the User’s right to use the Services will cease immediately.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Operabase ’s approval of the User<\/strong><\/li>\n<\/ol>\n<p>4.1 Operabase  may accept or reject the User’s application in its sole and absolute discretion and Operabase  has no obligation to accept an application nor to provide the User with an explanation of or reasons for the rejection of the application.<\/p>\n<p>4.2 If Operabase  decides to accept the User’s application Operabase  will grant the User with access to the Services, at which point a contract will come into existence between the User and Operabase  and the User’s profile will be activated on the Services as soon as practicable thereafter.<\/p>\n<p>4.3 Operabase  may require the User to provide details of the User’s identity in accordance with relevant anti-money laundering policies in place from time to time and will inform the User if that is the case.<\/p>\n<p>4.4 The User confirms that Operabase  has the right to disclose the identity and all other information of the User provided to Operabase  to any other users of the Services subject to the privacy settings chosen by the User.<\/p>\n<p>4.5 The User is solely responsible for maintaining the confidentiality and security of the user account details (including the password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the User’s user account.<\/p>\n<p>4.6 The User confirms that Operabase  has the right to disclose the User’s identity to any users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights, or of their right to privacy.<\/p>\n<p>4.7 Nothing in these Terms shall create a situation of agency or partnership between Operabase  and the User.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Use rights to the Service<\/strong><\/li>\n<\/ol>\n<p>5.1 The User is granted a personal, non-exclusive and non-perpetual right to use the Services as further described in the User Specific Terms subject always to the User’s compliance with these Terms including payment of any fees owing to Operabase.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>6.1 The User must pay the then-current fees applicable as set out in the Subscription Fee Terms.<\/p>\n<p><\/p>\n<ol start=\"7\">\n<li><strong> Amendments to the Services and these Terms<\/strong><\/li>\n<\/ol>\n<p>7.1 Operabase  is entitled but not obligated to continuously implement changes, updates, alterations and improvements of the functionality of the Services but is not subject to any obligation to do so.<\/p>\n<p>7.2 Operabase  is entitled to change, revise or otherwise modify these Terms including the Data and Privacy Policy, the Cookie Policy, the Subscription Fee Terms and\/or the User Specific Terms at any time (“Changes”). Such Changes will be notified with at least two (2) months’ notice.<\/p>\n<p>7.3 If the User does not want to accept such Changes, the only remedy of the User is to terminate these Terms for convenience in accordance with sec. 9.1.<\/p>\n<p><\/p>\n<ol start=\"8\">\n<li><strong> Intellectual property and use of content<\/strong><\/li>\n<\/ol>\n<p>8.1 All intellectual property rights in the Services are protected by applicable copyright laws and treaties throughout the world. All such intellectual property rights vested in the Services are owned and reserved by Operabase  and its licensors as applicable.<\/p>\n<p>8.2 The User may not use the Operabase  trademark without Operabase ’s prior written agreement.<\/p>\n<p>8.3 The User warrants, represents and undertakes to have the full right and authority of everyone who has a legal interest in any content uploaded by the User to the Operabase  Websites to upload that content and to allow Operabase  and Users fully to use such content (and in any manner agreed in any Engagement Contract) and that such uses will be lawful and not be a breach or infringement of any rights whatsoever. In addition, nothing in any content uploaded or so used will be infringing, criminally obscene, unlawful or defamatory.<\/p>\n<p>8.4 The User understands that by using the Services, the User may encounter material that may be offensive, indecent, or objectionable, and that such content may or may not be identified as having explicit material. The User agrees to use the Services at its own sole risk and Operabase  has no liability to the User for any content that may be found to be offensive, indecent, or objectionable.<\/p>\n<p>8.5 The User retains all ownership rights in its content but grants to Operabase  a non-exclusive and royalty-free license to use the User’s name and logo on the Services for the purposes of this Agreement.<\/p>\n<p><\/p>\n<ol start=\"9\">\n<li><strong> The User’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>9.1 The User may terminate these Terms and remove its profile from the Services for convenience at any time by giving Operabase  one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"10\">\n<li><strong> Operabase ’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>10.1 Operabase  may terminate these Terms at any time and remove the User’s profile from the Services by giving the User one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"11\">\n<li><strong> Consequences of termination<\/strong><\/li>\n<\/ol>\n<p>11.1 On termination for any reason, all rights granted to the User under this Agreement shall immediately and automatically cease and the User must immediately cease any activities authorized by these Terms including use of the Services.<\/p>\n<p>11.2 Termination of these Terms by Operabase  does not affect any accrued liabilities of the User at the date of termination and Operabase  continues to be entitled to be paid any fees owing including that the User shall not be entitled to any refund of fees already paid.<\/p>\n<p><\/p>\n<ol start=\"12\">\n<li><strong> Indemnification<\/strong><\/li>\n<\/ol>\n<p>12.1 The User must promptly notify Operabase  in writing in the event that the User becomes aware of (i) any breach or alleged breach of this Agreement and\/or (ii) of any claim or alleged claim concerning infringement of third party rights including intellectual property rights from any third party pertaining to the User’s use of the Services, including without limitation claims or alleged claims that data stored or distributed by the User using the Service infringes any third party rights, including intellectual property rights and\/or (iii) any breach of any applicable legislation in connection with the User’s use of the Service.<\/p>\n<p>12.2 The User must compensate, defend and indemnify Operabase  from and against any claims, damage and loss to the extent such claims, damage or loss are a result of (i) the User’s breach of this Agreement and (ii) any infringement of third-party rights, including intellectual property rights and\/or violation of any applicable legislation.<\/p>\n<p><\/p>\n<ol start=\"13\">\n<li><strong> Warranty limitations and exclusions<\/strong><\/li>\n<\/ol>\n<p>13.1 Operabase  disclaims any and all warranties, representations and conditions, whether express, implied or statutory, including without limitation any warranties, obligations or duties regarding merchantability, fitness for a particular purpose, lack of viruses, accuracy or completeness of responses, results, quiet enjoyment, correspondence to description, non-infringement of third party rights, workmanlike effort and lack of negligence with respect to the Service and the entire risk related to the mentioned matters thus remains solely with the User.<\/p>\n<p>13.2 The limitations and exclusions apply to the widest extent permitted by applicable law.<\/p>\n<p><\/p>\n<ol start=\"14\">\n<li><strong> Limitation of liability<\/strong><\/li>\n<\/ol>\n<p>14.1 The liability of the parties is subject to the general rules of Danish law, save for the exceptions and limitations as expressly set out in this Agreement.<\/p>\n<p>14.2 Operabase  is not liable vis-à-vis the User for any direct or indirect loss, including without limitation, compensation for loss of profit, operating loss, loss of data or reestablishment thereof, loss of image, product liability or any consequence of use of or failure to use the Service. The mentioned exclusions and limitations apply irrespective of whether such losses are caused by Operabase ’s actions or failures to act and irrespective of whether they can be attributed to Operabase  as negligent (including gross and ordinary negligence) or accidental.<\/p>\n<p>14.3 Operabase ’ liability is in any circumstances subject to a monetary limitation of liability cap equal to a total aggregated amount of EUR 1,000 comprising any and all claims made by the User during each calendar year.<\/p>\n<p><\/p>\n<ol start=\"15\">\n<li><strong> Data protection and privacy<\/strong><\/li>\n<\/ol>\n<p>15.1 Operabase  collects and processes information, including personal data, provided by the User in relation the User’s use of the Services. Such collection and processing will be governed by these Terms including the then-current Data and Privacy Policy and Cookie Policy applicable at any time.<\/p>\n<p>15.2 The User confirms that Operabase  has the right to disclose the User’s identity and any content provided by the User including regarding individuals to any other users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights or of their right to privacy.<\/p>\n<p>15.3 In addition to and without limiting any other provisions, the User confirms that the User has obtained all necessary rights and consents to upload any content regarding any individual to the Operabase  Websites.<\/p>\n<p><\/p>\n<ol start=\"16\">\n<li><strong> Applicable law and jurisdiction<\/strong><\/li>\n<\/ol>\n<p>16.1 This Agreement is subject to Danish law, however, except for (i) all conflict of law rules and (ii) the UN Convention on Contracts for the International Sale of Goods (“CISG”), which do not apply.<\/p>\n<p>16.2 Any dispute deriving from this Agreement must be settled by the ordinary Danish courts.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-professionals\"><\/a>Operabase  User Specific Terms - Professionals <\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as Professionals  .<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Professionals <\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as Professionals  .<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Professionals” shall include any User which (i) is established as a separate legal entity and (ii) hires artists such as Professionals  , orchestras, event producers, venues and the like. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Professionals, Operabase  will decide in its sole discretion if any given User qualify as an Professionals and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-artists\"><\/a>Operabase  User Specific Terms - Artists<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Artist.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Artist<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Artist.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Artist” shall include one single User who (i) must be an individual and thus not a legal entity and (ii) aims at or is making his\/her living as a professional performing artist. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Artist, Operabase  will decide in its sole discretion if any given User qualify as an Artist and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to use the Services subject to purchase of a subscription.<\/p>\n<p>3.2 A subscription is personal to the User and must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.3 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-agents\"><\/a>Operabase  User Specific Terms - Agents<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Agent.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Agents<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Agent.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Agent” shall include any User which (i) is registered as a separate legal entity or individual enterprise with the applicable business authority, (ii) performs business acting as manager for performing artists pursuant to a mandate with each artist and (iii) thus is entitled to represent performing artists vis-à-vis Professionals   (e.g. opera houses, orchestras, event producers, venues and the like) in connection with such Professionals  ’ hiring and contracting performing artists. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Agent, Operabase  will decide in its sole discretion if any given User qualify as an Agent and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The Agent is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Warranty<\/strong><\/li>\n<\/ol>\n<p>4.1 Agent represents and warrants that Agent will use the Services only to promote artists who have explicitly authorized the Agent to act on behalf of such artists vis-à-vis Operabase  and Professionals and solely for the purpose of promoting such artists vis-à-vis Professionals engaging artists represented by the Agent.<\/p>\n<p>4.2 It is the sole responsibility of the Agent to make sure that such authorization from each artist is in place.<\/p>\n<p>4.3 Agent shall indemnify and hold harmless Operabase  against any and all claims made against Operabase  by any artist, Professionals or third party as a result of any failure of Agent to comply with this sec. 4.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>5.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>5.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.m_24HOURS": "24 horas",
    "operabase.general.m_ABONLINE": "Suscribirse online",
    "operabase.general.m_ACADEMIC": "Académico",
    "operabase.general.m_ACCESS": "Accesos para sillas de ruedas",
    "operabase.general.m_ACCESSPCdy": "<b>%d euros<\/b> por acceso a la información integrada de Operabase Professional y Opera Critic hasta %02d-%s-%d",
    "operabase.general.m_ACCESSdsy": "<b>%d euros<\/b> por acceso a %s hasta el %02d-%s-%d",
    "operabase.general.m_ACCOUNT": "Cuenta válida",
    "operabase.general.m_ACCOUNT_TYPES_AGENT": "Agente",
    "operabase.general.m_ACCOUNT_TYPES_AOS": "Organizaciones artísticas",
    "operabase.general.m_ACCOUNT_TYPES_ARTIST": "Artista",
    "operabase.general.m_ADD": "Añadir",
    "operabase.general.m_ADDANOTHERCONTACT": "Añadir otro contacto",
    "operabase.general.m_ADDANOTHEROFFICE": "Añadir otra oficina",
    "operabase.general.m_ADDARTICLE": "Añadir un artículo",
    "operabase.general.m_ADDARTIST": "Añadir artistas a la lista",
    "operabase.general.m_ADDARTISTDESC": "Proceso para añadir un artista a la lista",
    "operabase.general.m_ADDARTISTS": "Añadir artistas",
    "operabase.general.m_ADDARTOTHLANG": "Añadir un artículo en otro idioma",
    "operabase.general.m_ADDLOGO": "Añadir un logo",
    "operabase.general.m_ADDOFFICE": "Añadir oficina",
    "operabase.general.m_ADDOTHERIMG": "Añadir una foto",
    "operabase.general.m_ADDREP": "Añadir repertorio (representado o programado)",
    "operabase.general.m_ADDREPFUTURE": "Añadir repertorio (futuros trabajos deseados, max 5)",
    "operabase.general.m_ADDRESS": "Dirección",
    "operabase.general.m_ADDRESSBOOK": "Agenda de direcciones",
    "operabase.general.m_ADDREVIEW": "Editar las reseñas",
    "operabase.general.m_ADDSCHEDULE": "Añadir una producción",
    "operabase.general.m_ADDTHUMB": "añadir miniatura",
    "operabase.general.m_ADDUPDATERENTAL": "Añadir \/ actualizar un alquiler (admin)",
    "operabase.general.m_ADDVIDEO": "Editar los videos",
    "operabase.general.m_ADDVIDEOURL": "1. Para videos insertados,<\/br>&nbsp;&nbsp;&nbsp;introducir la url completa del archivo<br \/>2. Click en la url del video",
    "operabase.general.m_ADDYOUTUBE": "1. Añadir el código de inserción proporcionado por YouTube<br \/>2. Click en YouTube",
    "operabase.general.m_ADMIN": "administrador",
    "operabase.general.m_ADMINADDR": "Administración",
    "operabase.general.m_ADVANCEDSEARCH": "Búsqueda avanzada",
    "operabase.general.m_AGENCYFULLNAME": "Nombre completo de la agencia",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATION": "Datos de contacto de la oficina de su agencia",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATIONTEXTINBRACKETS": "Esta información se mostrará a las empresas y a los profesionales del reparto que deseen reservar artistas de su lista.",
    "operabase.general.m_AGENCYSHORTNAME": "Nombre corto de la agencia",
    "operabase.general.m_ALERTMESSAGESENTWEBMAST": "Su mensaje ha sido enviado al webmaster",
    "operabase.general.m_ALL": "Todo",
    "operabase.general.m_ALLCO": "Todas las compañías",
    "operabase.general.m_ALLCOMPANIES": "Todas las compañías",
    "operabase.general.m_ALLCOUNTRIES": "Todos los países",
    "operabase.general.m_ALLFUNCTIONS": "Todos los puestos",
    "operabase.general.m_ALLPRODS": "Todas las producciones",
    "operabase.general.m_ALLYEAR": "Todo el año",
    "operabase.general.m_ALREADY": "Ya",
    "operabase.general.m_AMBIGUOUS": "es ambiguo",
    "operabase.general.m_AMOUNT": "Importe",
    "operabase.general.m_AND": "y",
    "operabase.general.m_ANIMG": "una foto",
    "operabase.general.m_ANNIVERSARIES": "Aniversarios",
    "operabase.general.m_APR": "abr",
    "operabase.general.m_APRIL": "abril",
    "operabase.general.m_ARAB": "Arabic",
    "operabase.general.m_ARENEW": "son nuevas",
    "operabase.general.m_ARTICLE": "Críticas",
    "operabase.general.m_ARTICLEDELETED": "El artículo ha sido eliminado",
    "operabase.general.m_ARTICLEPLUR": "artículos",
    "operabase.general.m_ARTICLES": "Artículos",
    "operabase.general.m_ARTICLES_BACK_TO_ARTICLES": "Volver a todos los artículos",
    "operabase.general.m_ARTICLES_BANNER": "Artículos",
    "operabase.general.m_ARTICLES_CLICK_HERE": "Haga clic aquí",
    "operabase.general.m_ARTICLES_OTHER_ARTICLES": "Otros artículos",
    "operabase.general.m_ARTICLES_PERF_DATE": "Fecha de representaciones",
    "operabase.general.m_ARTICLES_PERF_DETAILS": "Ver detalles de representaciones",
    "operabase.general.m_ARTICLES_READ_ARTICLE": "Lee el artículo",
    "operabase.general.m_ARTICLES_SEE_ALL": "Ver todo",
    "operabase.general.m_ARTICLES_WRITE_ARTICLE": "Si desea escribir artículos para Operabase",
    "operabase.general.m_ARTIST": "Artista",
    "operabase.general.m_ARTISTNAME": "Nombre del artista",
    "operabase.general.m_ARTISTNAMES": "Nombres de artistas",
    "operabase.general.m_ARTISTNEEDED": "Artista necesitado desde",
    "operabase.general.m_ARTISTS": "Artistas",
    "operabase.general.m_ARTISTSANDCASTING": "Artistas y elencos",
    "operabase.general.m_ARTIST_1": "Búsqueda de los programas de Operabase para un",
    "operabase.general.m_ARTIST_2": ", y pulse en los enlances a los detalles de representaciones, repertorios, biografías, fotos.",
    "operabase.general.m_ARTIST_2_SHORT": "Escenógrafo o diseñador de vestuario",
    "operabase.general.m_ARTIST_LABEL": "artista",
    "operabase.general.m_ARTIST_TITLE": "Búsqueda de artistas",
    "operabase.general.m_ASABOVE": "Como anteriormente",
    "operabase.general.m_ASKARTPERF": "Escriba el nombre de un\/a cantante o director\/a",
    "operabase.general.m_ASKARTPROD": "Escriba el nombre de un productor o director de escena o diseñador de vestuario",
    "operabase.general.m_ASKEND": "Última fecha",
    "operabase.general.m_ASKLISTING": "Cartelera",
    "operabase.general.m_ASKLOCATION": "Lugar",
    "operabase.general.m_ASKPAGETITLE": "Búsqueda de Representaciones",
    "operabase.general.m_ASKPROXIMITY": "Proximidad",
    "operabase.general.m_ASKQUESTION": "Buscar en la base de datos",
    "operabase.general.m_ASKSORT": "Ordenar",
    "operabase.general.m_ASKSTART": "Fecha de inicio",
    "operabase.general.m_AT": "en",
    "operabase.general.m_AUG": "ago",
    "operabase.general.m_AUGUST": "agosto",
    "operabase.general.m_AZ": "A-Z",
    "operabase.general.m_BACKTOAGENCYMANAGER": "Volver a la agencia",
    "operabase.general.m_BANK": "Banco",
    "operabase.general.m_BANKTRANSFER": "Transferencia bancaria",
    "operabase.general.m_BARITONE": "barítono",
    "operabase.general.m_BASICARTISTdy": "<b>%d euros<\/b>para la suscripción profestional de artistas de Operabase hasta %02d-%s-%d",
    "operabase.general.m_BASICSEARCH": "Búsqueda básica",
    "operabase.general.m_BASQUE": "Vasco",
    "operabase.general.m_BASS": "bajo",
    "operabase.general.m_BASSBARITONE": "bajobarítono",
    "operabase.general.m_BEFOREPERF": "antes de la representación",
    "operabase.general.m_BESTREGARDS": "Atentamente",
    "operabase.general.m_BG": "Bulgarian",
    "operabase.general.m_BIO": "Biografía",
    "operabase.general.m_BIRTHS": "NACIMIENTOS",
    "operabase.general.m_BOOKINGOPENS": "La venta de entradas comienza",
    "operabase.general.m_BUGREPORT": "Informar de un error",
    "operabase.general.m_BULGARIAN": "Bulgarian",
    "operabase.general.m_BUY": "Diríjase a la página de pago seguro",
    "operabase.general.m_BX": "Reservas",
    "operabase.general.m_BX_FAX": "Fax",
    "operabase.general.m_BX_ONLINE": "online",
    "operabase.general.m_BX_PERSONAL": "en taquilla",
    "operabase.general.m_BX_PHONE": "por telefono",
    "operabase.general.m_BX_POSTAL": "por correo",
    "operabase.general.m_BYCITY": "por ciudad",
    "operabase.general.m_BYCOMPANY": "por compañía",
    "operabase.general.m_BYCOMPOSER": "por compositor",
    "operabase.general.m_BYCOUNTRY": "por país",
    "operabase.general.m_BYDATE": "por fecha",
    "operabase.general.m_BYNAME": "por nombre",
    "operabase.general.m_BYPRODUCER": "por productor",
    "operabase.general.m_BYTITLE": "por título",
    "operabase.general.m_BYTYPE": "por tipo",
    "operabase.general.m_CA": "Catalan",
    "operabase.general.m_CALBUT_ALT": "Otras representaciones en los proximos 7 días y a menos de 125km",
    "operabase.general.m_CALBUT_DESC1": "Haga click en",
    "operabase.general.m_CALBUT_DESC2": "iconos para detalles de otras representaciones en los próximos 7 días y a menos de 125km",
    "operabase.general.m_CALENDAR": "Calendario",
    "operabase.general.m_CANCEL": "Cancelar",
    "operabase.general.m_CAPACITY": "Capacidad",
    "operabase.general.m_CAST": "Reparto",
    "operabase.general.m_CASTING": "Reparto",
    "operabase.general.m_CATALAN": "Catalan",
    "operabase.general.m_CC": "Tarjetas de crédito",
    "operabase.general.m_CHINESE": "Chinese",
    "operabase.general.m_CHOICEAPPROX": "Aproximada",
    "operabase.general.m_CHOICEEXACT": "Exacta",
    "operabase.general.m_CHOICEFULL": "Completa (1 línea por representación)",
    "operabase.general.m_CHOICESUMMARY": "Resumen",
    "operabase.general.m_CHOICEVAPPROX": "Muy aproximada",
    "operabase.general.m_CHOOSECOMPOSER": "Elija un compositor",
    "operabase.general.m_CHOOSECOUNTRY": "Elija un país",
    "operabase.general.m_CHOOSEDATE": "Oculte las fechas donde<b>no<\/b> vaya a cantar",
    "operabase.general.m_CHOOSESEASON": "Elija la temporada",
    "operabase.general.m_CHOREO": "Coreógrafo",
    "operabase.general.m_CHOREO_SHORT": "Cor",
    "operabase.general.m_CHORUS": "Director de coro",
    "operabase.general.m_CITIES": "Ciudades",
    "operabase.general.m_CITY": "Ciudad",
    "operabase.general.m_CITYGUIDES": "Guías de ciudades",
    "operabase.general.m_CLEANTEX": "Añadir texto desde MS Word",
    "operabase.general.m_CLICKEXPLAIN": "1. Cargar la imagen<br \/>2. Pulsar en el editor de texto donde vaya a insertar la imagen<br \/>3. Pulsar en la imagen que quiera añadir.",
    "operabase.general.m_CLICKEXPLAINYOUTUBE": "",
    "operabase.general.m_CLICKUPDT": "Puede actualizarlo o eliminarlo",
    "operabase.general.m_CLOSED": "cerrado",
    "operabase.general.m_CODEBUT": "Debut de la compañía",
    "operabase.general.m_COMMENT": "Comentario",
    "operabase.general.m_COMPANY": "Compañía",
    "operabase.general.m_COMPETITIONS": "Concursos",
    "operabase.general.m_COMPOSER": "Compositor",
    "operabase.general.m_COMPOSERS": "Compositores",
    "operabase.general.m_CONCERT": "Representación en concierto",
    "operabase.general.m_CONCERTONLY": "Conciertos",
    "operabase.general.m_CONCERTONLY2": "Concierto solamente",
    "operabase.general.m_CONDUCTOR": "Director",
    "operabase.general.m_CONDUCTOR_SHORT": "Dir",
    "operabase.general.m_CONFERENCE": "Congreso",
    "operabase.general.m_CONFERENCES": "Congresos",
    "operabase.general.m_CONFIRM": "Confirmar",
    "operabase.general.m_CONTACT": "Contacto",
    "operabase.general.m_CONTACTDETAILS": "Detalles de contacto",
    "operabase.general.m_CONTACTDETAILSOFYOURTEAM": "Datos de contacto de su equipo",
    "operabase.general.m_CONTACTPERSONFULLNAME": "Nombre completo de la persona de contacto",
    "operabase.general.m_CONTACTUS": "Contáctenos",
    "operabase.general.m_CONTINUE": "Continúe",
    "operabase.general.m_CONTRALTO": "contralto",
    "operabase.general.m_COPROD": "Coproducción con",
    "operabase.general.m_COPRODS": "Coproducciónes",
    "operabase.general.m_COPYOFMESSAGESENT": "Copie el mensaje recién enviado a Operabase",
    "operabase.general.m_COPYOFMESSAGESENT2": "Copie el mensaje enviado a",
    "operabase.general.m_COSTBREAKDOWNdd": "%d de días a %d euros\/año",
    "operabase.general.m_COSTUMEDESIGNER": "Diseñador de Vestuario",
    "operabase.general.m_COSTUMES": "Vestuario",
    "operabase.general.m_COSTUMES_SHORT": "Diseñador de vestuario",
    "operabase.general.m_COUNTERTENOR": "contratenor",
    "operabase.general.m_COUNTRIES": "Países",
    "operabase.general.m_COUNTRY": "País",
    "operabase.general.m_CREDITS": "Agradecimientos",
    "operabase.general.m_CROATIAN": "Croatian",
    "operabase.general.m_CTNO": "Norwegian",
    "operabase.general.m_CZ": "Czech",
    "operabase.general.m_CZECH": "Czech",
    "operabase.general.m_DA": "Danish",
    "operabase.general.m_DANISH": "Danish",
    "operabase.general.m_DATE": "Fecha",
    "operabase.general.m_DATEOFPERFORMANCES": "Fecha de representaciones",
    "operabase.general.m_DATES": "Fechas",
    "operabase.general.m_DATESFORMAT": "dd,dd mes aaaa",
    "operabase.general.m_DAY": "día",
    "operabase.general.m_DAYS": "días",
    "operabase.general.m_DAYSOFWEEK": "lmmjv",
    "operabase.general.m_DAYSREMAINd": "Quedan %d días de uso",
    "operabase.general.m_DE": "German",
    "operabase.general.m_DEAR": "Dear",
    "operabase.general.m_DEATHS": "FALLECIMIENTOS",
    "operabase.general.m_DEC": "dic",
    "operabase.general.m_DECEMBER": "diciembre",
    "operabase.general.m_DELARTIST": "Borrar artistas de la lista",
    "operabase.general.m_DELARTISTDESC": "Seleccione uno o más artistas para eliminar de la lista",
    "operabase.general.m_DELCONFIRM": "Asegúrese de que realmente quiere eliminar",
    "operabase.general.m_DELETE": "Eliminar",
    "operabase.general.m_DELETELANG": "Eliminar el idioma del trabajo",
    "operabase.general.m_DELETESURTITLE": "Eliminar el\/los subtítulo\/s",
    "operabase.general.m_DELETETHISARTICLE": "Eliminar este artículo",
    "operabase.general.m_DELTHISTHUMB": "Eliminar esta miniatura",
    "operabase.general.m_DERIVED": "Derivado",
    "operabase.general.m_DETAILS": "Detalles",
    "operabase.general.m_DIARYs": "Agenda: %s",
    "operabase.general.m_DIR": "Director de escena",
    "operabase.general.m_DIRECTEMAIL": "Correo directo",
    "operabase.general.m_DIRECTPHONENUMBER": "Número de teléfono directo",
    "operabase.general.m_DOUBLEBILL": "Representado con",
    "operabase.general.m_DRAMATURG": "Dramaturgo",
    "operabase.general.m_DRAWSQ": "Dibujar un cuadrado con el ratón",
    "operabase.general.m_DUPLICATE": "Duplicar",
    "operabase.general.m_DUTCH": "Dutch",
    "operabase.general.m_EDIT": "Editar",
    "operabase.general.m_EDITAGENCY": "Editar agencia",
    "operabase.general.m_EDITAGENCYDETAILS": "Editar detalles de la agencia",
    "operabase.general.m_EDITAGENCYSHORTTEXTINBRACKETS": "Contacto, oficinas, equipo",
    "operabase.general.m_EDITAGENCYTEXTINBRACKETS": "Contacto, oficinas, equipo y lista de artistas",
    "operabase.general.m_EDITARTISTS": "Editar artistas",
    "operabase.general.m_EDITBIO": "Editar biografía",
    "operabase.general.m_EDITCONTACT": "Editar contacto",
    "operabase.general.m_EDITREPERTOIRE": "Editar repertorio",
    "operabase.general.m_EDITROSTER": "Editar la lista de artistas",
    "operabase.general.m_EDITSCHEDULE": "Editar fechas",
    "operabase.general.m_EDITSEASON": "Editar temporada",
    "operabase.general.m_EDIT_ROSTER_LIST_BODY_TITLE_1": "Detalles del acuerdo de representación",
    "operabase.general.m_EDIT_ROSTER_LIST_EMAIL": "Correo electrónico",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_CLEAR_ALL": "Borrar todo",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_TITLE": "No incluir",
    "operabase.general.m_EDIT_ROSTER_LIST_FIRSTNAME": "Primer nombre",
    "operabase.general.m_EDIT_ROSTER_LIST_GENERALMANAGER": "Gerente general",
    "operabase.general.m_EDIT_ROSTER_LIST_HEADER_TEXT_1": "Agregue el correo electrónico y \/ o número de teléfono de su artista. Esto nos ayudará a enviar una comunicación de confirmación al artista y a usted mismo.",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_CLEAR_ALL": "Borrar todo",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_TITLE": "Incluye",
    "operabase.general.m_EDIT_ROSTER_LIST_LASTNAME": "Apellido",
    "operabase.general.m_EDIT_ROSTER_LIST_PROFESSION": "Profesión",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_EXCLUDE": "Región \/ País excluir",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_INCLUDE": "Región \/ País incluye",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_1": "Territorios exclusivos de la ópera",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_2": "Territorios non exclusivos de la ópera",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_3": "Territorios exclusivos de las conciertos",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_4": "Territorios non exclusivos de las conciertos",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE": "Teléfono",
    "operabase.general.m_EDIT_ROSTER_LIST_TITLE": "Añadir artistas a la lista",
    "operabase.general.m_EDIT_ROSTER_LIST_VOICE": "Voz",
    "operabase.general.m_EL": "Greek",
    "operabase.general.m_EMAIL": "Correo electrónico",
    "operabase.general.m_EMAILADDRESS": "Correo electrónico",
    "operabase.general.m_EN": "English",
    "operabase.general.m_ENGLISH": "English",
    "operabase.general.m_ES": "Spanish",
    "operabase.general.m_ESTONIAN": "Estonian",
    "operabase.general.m_ET": "Estonian",
    "operabase.general.m_EU": "Basque",
    "operabase.general.m_EVENING": "Representacion de tarde\/noche",
    "operabase.general.m_EXCLUDE": "No incluir",
    "operabase.general.m_EXISTARTICLE": "Ya hay un artículo en este idioma",
    "operabase.general.m_EXISTEUPHONIA": "Ya ha un artículo Euphonia en este idioma",
    "operabase.general.m_EXPIRED": "La cuenta ha caducado",
    "operabase.general.m_EXPIREDOPTIONS": "Vea opciones de renovación",
    "operabase.general.m_FAQ": "FAQ",
    "operabase.general.m_FAQTEXT": "<a href='\/proartist\/en'>Soy artista<\/a>: ¿Cómo puedo añadir <a href='\/proartist\/en'> actuaciones, repertorio, fotos <\/a>, administrar mi <a href = '\/ proartist \/ es'> información de contacto personal y de la agencia. <\/a>\n<br\/> <a href='\/proagent\/en'>Soy un agente<\/a>: ¿Cómo puedo añadir mis <a href='\/proagent\/en'> datos personales y de contacto de la oficina <\/a>, actualizar mi <a href='\/proagent\/en'> lista de artistas.<\/a><br\/>\n<a href='\/pro\/en'> Soy profesional en un teatro, festival, orquesta <\/a>: ¿Cómo puedo <a href='\/pro\/en'> usar una herramienta de casting profesional? <\/ a >",
    "operabase.general.m_FAQTEXT1": "Soy un artista:",
    "operabase.general.m_FAQTEXT2": "Soy un agente:",
    "operabase.general.m_FAQTEXTLINK1": "¿Cómo puedo agregar actuaciones, un sitio web, cambiar los detalles de gestión?",
    "operabase.general.m_FAQTEXTLINK2": "¿Cómo puedo agregar mis datos de contacto y actualizar mi lista?",
    "operabase.general.m_FAX": "Fax",
    "operabase.general.m_FEB": "feb",
    "operabase.general.m_FEBRUARY": "febrero",
    "operabase.general.m_FEMALECOMPOSERS": "Compositoras",
    "operabase.general.m_FESTIVAL": "Festival",
    "operabase.general.m_FESTIVALS": "Festivales",
    "operabase.general.m_FESTIVALS1": "revise las programaciones de",
    "operabase.general.m_FESTIVALS2d": "más de %d festivales",
    "operabase.general.m_FESTIVALS3": ".",
    "operabase.general.m_FESTIVALSYEAR": "Festivales 2012",
    "operabase.general.m_FETCH": "Añadir",
    "operabase.general.m_FETCHIMGFOR": "Añadir una imagen para",
    "operabase.general.m_FI": "Finnish",
    "operabase.general.m_FILE": "El archivo",
    "operabase.general.m_FILETYPE": "Fotos, pdf",
    "operabase.general.m_FILETYPEVIDEO": "URL del video de YouTube, Dailymotion o Vimeo",
    "operabase.general.m_FINNISH": "Finnish",
    "operabase.general.m_FIRSTMODERN": "Primera representación en la actualidad",
    "operabase.general.m_FIRSTNAME": "Primer nombre",
    "operabase.general.m_FLAGKEY": "Haga click en el nombre de la compañía\/teatro para ver el teatro, información sobre la temporada y reservas que ofrece Operabase en español.  Haga click en la bandera para acceder al sitio web del teatro o festival en ese idioma.",
    "operabase.general.m_FN_AAD": "Admistración artística",
    "operabase.general.m_FN_ADVERTISING": "Marketing",
    "operabase.general.m_FN_ARTPLAN": "Plan artístico",
    "operabase.general.m_FN_AUDIENCE": "Analíticas de la audiencia",
    "operabase.general.m_FN_CAS": "Casting Tool",
    "operabase.general.m_FN_CHORUS": "Coros",
    "operabase.general.m_FN_COSTUMES": "Director de vestuario",
    "operabase.general.m_FN_EDUCATION": "Educación\/divulgación",
    "operabase.general.m_FN_FINDIR": "Gestión financiera",
    "operabase.general.m_FN_FRIENDS": "Administración de amigos",
    "operabase.general.m_FN_HR": "Recursos humanos",
    "operabase.general.m_FN_IT": "IT",
    "operabase.general.m_FN_LIBRARY": "Librería musical",
    "operabase.general.m_FN_MUSICDIR": "Director musical",
    "operabase.general.m_FN_OPERNDIR": "Director de ópera",
    "operabase.general.m_FN_ORCHESTRA": "Orquestra",
    "operabase.general.m_FN_PRE": "Prensa",
    "operabase.general.m_FN_PRIVATEFUND": "Financiación privada",
    "operabase.general.m_FN_PROGRAMME": "Editor de programación",
    "operabase.general.m_FN_PROTOCOL": "RRPP\/Protocolo",
    "operabase.general.m_FN_PUBLICFUND": "Financiación pública",
    "operabase.general.m_FN_REN": "Alquileres",
    "operabase.general.m_FN_REP": "Director General\/CEO",
    "operabase.general.m_FN_TECHNICAL": "Técnico",
    "operabase.general.m_FN_WEB": "Contenido web",
    "operabase.general.m_FONTSIZELESS": "tamaño de fuente más pequeño",
    "operabase.general.m_FONTSIZEMORE": "tamaño de fuente más grande",
    "operabase.general.m_FOOTER_DESCRIPTION": "Operabase ha documentado la actividad operística en todo el mundo desde 1996, con más de 500,000 actuaciones en archivo. registra el trabajo de artistas en más de 900 teatros y publica información de la temporada para los asistentes a la ópera en 23 idiomas.",
    "operabase.general.m_FOOTER_FORARTISTS": "para todos los artistas profesionales activos en el mundo de la ópera y la música clásica",
    "operabase.general.m_FOOTER_FORMANAGERS": "para artistas gestores",
    "operabase.general.m_FOOTER_FORTHEATRES": "para teatros, festivales y orquestas",
    "operabase.general.m_FOOTER_GOTOLISTING": "Ir al listado",
    "operabase.general.m_FOOTER_LOGO": "Operabase - Make your life sing!",
    "operabase.general.m_FOOTER_MAINFEATURES": "Principales características",
    "operabase.general.m_FOOTER_NEWANDRARE": "Nuevo & Excepcional",
    "operabase.general.m_FOOTER_NEWANDRARE_DESC": "Hay más de 25,000 representaciones de ópera cada año. Utilice el listado Nuevo & Excepcional para encontrar las obras más inusuales, las rarezas y los estrenos mundiales.",
    "operabase.general.m_FOOTER_OKIAGREE": "OK ESTOY DE ACUERDO",
    "operabase.general.m_FORGOT": "Olvidé mis códigos",
    "operabase.general.m_FORGOTTENFIRSTNAME": "Ha olvidado su primer nombre",
    "operabase.general.m_FORGOTTENJOBTITLE": "Ha olvidado su puesto laboral",
    "operabase.general.m_FORGOTTENNAME": "Ha olvidado su nombre",
    "operabase.general.m_FORRENT": "En alquiler",
    "operabase.general.m_FORSALE": "En venta",
    "operabase.general.m_FR": "French",
    "operabase.general.m_FRENCH": "French",
    "operabase.general.m_FRI": "Vie",
    "operabase.general.m_FROM": "De",
    "operabase.general.m_FROMAGENT": "Información sobre el representante\/artista",
    "operabase.general.m_FROMHOUSE": "Información sobre el teatro",
    "operabase.general.m_FROMSTART": "De",
    "operabase.general.m_FULLARTISTdy": "<b>%d euros<\/b> para mantener la agenda\/repertorio y biografía hasta %02d-%s-%d",
    "operabase.general.m_FULLPAGETEXT": "Texto a página completa",
    "operabase.general.m_FUNCTIONS": "Responsabilidades",
    "operabase.general.m_GA": "Welsh",
    "operabase.general.m_GAELIC": "Gaelic",
    "operabase.general.m_GD": "Gaelic",
    "operabase.general.m_GENERAL": "General",
    "operabase.general.m_GENERATE": "Generar",
    "operabase.general.m_GERMAN": "German",
    "operabase.general.m_GOBUTTON": "Ir",
    "operabase.general.m_GREEK": "Greek",
    "operabase.general.m_GV": "Representación privada",
    "operabase.general.m_HAIDS": "Audífonos",
    "operabase.general.m_HEARIMPAIR": "Con discapacidad auditiva",
    "operabase.general.m_HEBREW": "Hebrew",
    "operabase.general.m_HEIGHT": "Altura",
    "operabase.general.m_HELP1": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Añadir idioma<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Añadir título<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td>Añadir el texto del artículo<br \/>Utilice el icono<img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> a la derecha del campo de texto del título si desea añadir el texto desde Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Haga click en \"Siguiente\"<br \/>Un formulario aparecerá a la derecha o al pie, dependiendo del ancho de la ventana<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Añadir foto, pdf o video<\/td><\/tr><tr><td valign=\"top\">6. <\/td><td>Si solamente desea añadir texto (¡es una pena!), haga click en \"Guardar\"<\/td><\/tr><\/table>",
    "operabase.general.m_HELP2": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Elegir idioma<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Elegir título<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td>Añadir el texto del artículo<br \/>Usar el icono <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> izquierda del campo de texto si desea importar desde Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Añadir foto, pdf o video<br \/>Guardar<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Guardar<\/td><\/tr><\/table>",
    "operabase.general.m_HELPDATE": "Formato de texto : <span style=\"font-family:Courier;font-size: 14px\">dd,dd,dd mes aaaa<\/span><p>mes en inglés, francés o alemán, se aceptan abreviaturas como ene, feb, etc. <p>Mañana : añada una \"m\" después del día<br \/>Representacion de mañana: añada una \"a\" después del día<\/p>",
    "operabase.general.m_HELPLANG": "Lista de abreviaturas",
    "operabase.general.m_HELPLANGTEXT": "Haga clic en la abreviatura para enviarlo en el campo correcto<br \/>Si ha añadido demasiados idiomas, elimine haciendo click en la cruz roja<br \/>y envíelos otra vez!",
    "operabase.general.m_HIDE": "Ocultar",
    "operabase.general.m_HIGHLIGHT": "Destacados",
    "operabase.general.m_HIGHLIGHTS": "Aspectos destacados",
    "operabase.general.m_HOLS": "Días festivos",
    "operabase.general.m_HOME": "Índice",
    "operabase.general.m_HOMETOP1": "Operabase - el referente <span class='d-md-block'>para espectáculos de ópera en todo el mundo<\/span>",
    "operabase.general.m_HOMETOP2": "La lista más global de representaciones operística del mundo",
    "operabase.general.m_HOMETOP3": "artistas, programación de temporadas, listas de teatros",
    "operabase.general.m_HOUR": "hora",
    "operabase.general.m_HOURS": "horas",
    "operabase.general.m_HOUSE": "Teatro",
    "operabase.general.m_HOUSESEARCH_1": "Escriba una o más palabras del nombre o dirección de una compañía, el lugar o sala para realizar la búsqueda.",
    "operabase.general.m_HOUSESEARCH_PROMPT": "Búsqueda por",
    "operabase.general.m_HOUSESEARCH_TITLE": "Búsqueda por teatro",
    "operabase.general.m_HOUSE_DETAILS": "Detalles del teatro y reservas",
    "operabase.general.m_HU": "Hungarian",
    "operabase.general.m_HUNGARIAN": "Hungarian",
    "operabase.general.m_H_1": "Encuentre teatros y festivales por",
    "operabase.general.m_H_3": "mapas interactivos",
    "operabase.general.m_H_LABEL1": "nombre o dirección",
    "operabase.general.m_H_MID": ", o bien utilizando",
    "operabase.general.m_ICELANDIC": "Icelandic",
    "operabase.general.m_IMGDELETED": "La imagen ha sido eliminada",
    "operabase.general.m_IMGMAX": "Ya guardado el máximo número de fotos",
    "operabase.general.m_IMGUPLDED": "La foto ha sido cargada",
    "operabase.general.m_IN": "en",
    "operabase.general.m_INCLUDE": "Incluye",
    "operabase.general.m_INDEX": "Índice",
    "operabase.general.m_INFO": "Página de la producción",
    "operabase.general.m_INTRODUCTION": "Introducción",
    "operabase.general.m_INVALID": "No es válido",
    "operabase.general.m_IS": "Icelandic",
    "operabase.general.m_ISCREATED": "ha sido generada",
    "operabase.general.m_ISO_al": "Albania",
    "operabase.general.m_ISO_am": "Armenia",
    "operabase.general.m_ISO_ar": "Argentina",
    "operabase.general.m_ISO_at": "Austria",
    "operabase.general.m_ISO_au": "Australia",
    "operabase.general.m_ISO_az": "Azerbaijan",
    "operabase.general.m_ISO_ba": "Bosnia-Herzegovina",
    "operabase.general.m_ISO_be": "Belgium",
    "operabase.general.m_ISO_bg": "Bulgaria",
    "operabase.general.m_ISO_br": "Brazil",
    "operabase.general.m_ISO_by": "Belarus",
    "operabase.general.m_ISO_ca": "Canada",
    "operabase.general.m_ISO_ch": "Switzerland",
    "operabase.general.m_ISO_cl": "Chile",
    "operabase.general.m_ISO_cn": "China",
    "operabase.general.m_ISO_co": "Colombia",
    "operabase.general.m_ISO_cr": "Costa Rica",
    "operabase.general.m_ISO_cu": "Cuba",
    "operabase.general.m_ISO_cy": "Cyprus",
    "operabase.general.m_ISO_cz": "Czech Republic",
    "operabase.general.m_ISO_de": "Germany",
    "operabase.general.m_ISO_dk": "Denmark",
    "operabase.general.m_ISO_ee": "Estonia",
    "operabase.general.m_ISO_es": "Spain",
    "operabase.general.m_ISO_fi": "Finland",
    "operabase.general.m_ISO_fr": "France",
    "operabase.general.m_ISO_ge": "Georgia",
    "operabase.general.m_ISO_gr": "Greece",
    "operabase.general.m_ISO_hk": "Hong Kong",
    "operabase.general.m_ISO_hr": "Croatia",
    "operabase.general.m_ISO_hu": "Hungary",
    "operabase.general.m_ISO_ie": "Ireland",
    "operabase.general.m_ISO_il": "Israel",
    "operabase.general.m_ISO_is": "Iceland",
    "operabase.general.m_ISO_it": "Italy",
    "operabase.general.m_ISO_jp": "Japan",
    "operabase.general.m_ISO_kr": "South Korea",
    "operabase.general.m_ISO_kz": "Kazakhstan",
    "operabase.general.m_ISO_lb": "Lebanon",
    "operabase.general.m_ISO_li": "Liechtenstein",
    "operabase.general.m_ISO_lt": "Lithuania",
    "operabase.general.m_ISO_lu": "Luxembourg",
    "operabase.general.m_ISO_lv": "Latvia",
    "operabase.general.m_ISO_mc": "Monaco",
    "operabase.general.m_ISO_md": "Moldova",
    "operabase.general.m_ISO_mk": "Macedonia",
    "operabase.general.m_ISO_mo": "Macau",
    "operabase.general.m_ISO_mt": "Malta",
    "operabase.general.m_ISO_mx": "Mexico",
    "operabase.general.m_ISO_nl": "Netherlands",
    "operabase.general.m_ISO_no": "Norway",
    "operabase.general.m_ISO_nz": "New Zealand",
    "operabase.general.m_ISO_om": "Oman",
    "operabase.general.m_ISO_pe": "Peru",
    "operabase.general.m_ISO_pl": "Poland",
    "operabase.general.m_ISO_pt": "Portugal",
    "operabase.general.m_ISO_ro": "Romania",
    "operabase.general.m_ISO_ru": "Russia",
    "operabase.general.m_ISO_se": "Sweden",
    "operabase.general.m_ISO_sg": "Singapore",
    "operabase.general.m_ISO_si": "Slovenia",
    "operabase.general.m_ISO_sk": "Slovakia",
    "operabase.general.m_ISO_sr": "Serbia",
    "operabase.general.m_ISO_sv": "El Salvador",
    "operabase.general.m_ISO_sy": "Syria",
    "operabase.general.m_ISO_th": "Thailand",
    "operabase.general.m_ISO_tr": "Turkey",
    "operabase.general.m_ISO_ua": "Ukraine",
    "operabase.general.m_ISO_uk": "United Kingdom",
    "operabase.general.m_ISO_us": "United States",
    "operabase.general.m_ISO_uy": "Uruguay",
    "operabase.general.m_ISO_uz": "Uzbekistan",
    "operabase.general.m_ISO_ve": "Venezuela",
    "operabase.general.m_ISO_za": "South Africa",
    "operabase.general.m_ISUPDT": "ha sido actualizado",
    "operabase.general.m_ISUPLOADEDIMG": "La imagen ha sido cargada",
    "operabase.general.m_IT": "Italian",
    "operabase.general.m_ITALIAN": "Italian",
    "operabase.general.m_JAN": "ene",
    "operabase.general.m_JANUARY": "enero",
    "operabase.general.m_JAPAN": "Japanese",
    "operabase.general.m_JOBTITLE": "puesto laboral",
    "operabase.general.m_JOBTYPE": "Profesión",
    "operabase.general.m_JUL": "jul",
    "operabase.general.m_JULY": "julio",
    "operabase.general.m_JUN": "jun",
    "operabase.general.m_JUNE": "junio",
    "operabase.general.m_KEY": "Clave",
    "operabase.general.m_KOREAN": "Korean",
    "operabase.general.m_LANG": "Idioma",
    "operabase.general.m_LANGCODE": "es",
    "operabase.general.m_LANGFORGOTTEN": "Añadir idioma",
    "operabase.general.m_LANGUAGE": "Español",
    "operabase.general.m_LANGUAGEINENGLISH": "Español",
    "operabase.general.m_LASTCHANGE": "Último cambio",
    "operabase.general.m_LASTMOD": "Último cambio",
    "operabase.general.m_LASTUPDATE": "Última actualización",
    "operabase.general.m_LATIN": "Latin",
    "operabase.general.m_LATVIAN": "Latvian",
    "operabase.general.m_LEVELOFDETAIL": "Nivel de detalle",
    "operabase.general.m_LIGHTING": "Iluminación",
    "operabase.general.m_LIGHTING_SHORT": "Diseñador de iluminación",
    "operabase.general.m_LINES": "filas",
    "operabase.general.m_LINK": "Enlace",
    "operabase.general.m_LISTBUTTON": "Lista",
    "operabase.general.m_LISTREPERTOIRE": "Repertorio",
    "operabase.general.m_LISTSCHEDULE": "Fechas",
    "operabase.general.m_LITHUANIAN": "Lithuanian",
    "operabase.general.m_LIVINGCOMPOSERS": "Compositores vivos",
    "operabase.general.m_LOCALL": "World",
    "operabase.general.m_LOCCE": "Central Europe",
    "operabase.general.m_LOCE": "Eastern Europe, Middle East",
    "operabase.general.m_LOCF": "Asia",
    "operabase.general.m_LOCL": "South America",
    "operabase.general.m_LOCLN": "Americas",
    "operabase.general.m_LOCN": "North America",
    "operabase.general.m_LOCS": "Scandinavia\/Nordic",
    "operabase.general.m_LOCW": "Western Europe",
    "operabase.general.m_LOCWES": "Europe",
    "operabase.general.m_LOC_AUSTRAL": "Australasia​",
    "operabase.general.m_LOC_CA": "Central America",
    "operabase.general.m_LOC_WBNL": "Benelux",
    "operabase.general.m_LOC_WEP": "Iberia",
    "operabase.general.m_LOGGEDINAS": "Registrado como",
    "operabase.general.m_LOGIN": "Iniciar sesión",
    "operabase.general.m_LOGIN_ACTIVATE": "Si no hay correo electrónico en su bandeja de entrada, verifique también su carpeta de correo no deseado.\nAbra el correo electrónico y haga clic en el enlace para activar su cuenta personal. Luego, podrá continuar utilizando Operabase Professional de inmediato.",
    "operabase.general.m_LOGIN_AGENTNAME": "Nombre de la agencia",
    "operabase.general.m_LOGIN_AOSNAME": "Nombre de la organizaciones artísticas",
    "operabase.general.m_LOGIN_ARELOGIN": "¿Estás iniciando sesión como",
    "operabase.general.m_LOGIN_ARTISTNAME": "Nombre del artista",
    "operabase.general.m_LOGIN_COMPLETE": "Haga clic en el enlace a continuación para completar la verificación de su ID de correo electrónico para iniciar sesión en Operabase",
    "operabase.general.m_LOGIN_CONFIRM": "Confirmar correo electrónico",
    "operabase.general.m_LOGIN_CONFIRM2": "Confirmar correo electrónico",
    "operabase.general.m_LOGIN_CONFIRM3": "Confirmar correo electrónico",
    "operabase.general.m_LOGIN_CONFIRMATION": "Se ha enviado una confirmación por correo electrónico a ",
    "operabase.general.m_LOGIN_CONFIRMED": "Correo electrónico confirmado",
    "operabase.general.m_LOGIN_CONTINUE": "Puedes seguir usando Operabase",
    "operabase.general.m_LOGIN_EMAILSNOTMATCHED": "Los correos electrónicos no coinciden",
    "operabase.general.m_LOGIN_EMAILTOKEN": "Token de correo electrónico no encontrado",
    "operabase.general.m_LOGIN_ENTER": "Ingrese un correo electrónico al que siempre tendrá acceso.",
    "operabase.general.m_LOGIN_FAILED": "Nombre de usuario, correo electrónico o contraseña incorrectos. Intente nuevamente o haga clic en Olvidé mi contraseña.",
    "operabase.general.m_LOGIN_FORGOT_PASSWORD": "¿Olvidó su contraseña?",
    "operabase.general.m_LOGIN_FORGOT_USERNAME": "¿Olvidó su nombre de usuario?",
    "operabase.general.m_LOGIN_NOTMEMBER": "¿No es un miembro?",
    "operabase.general.m_LOGIN_NOTRECOGNIZED": "Este correo electrónico no es reconocido, ¿ha usado otro correo electrónico?",
    "operabase.general.m_LOGIN_RECEMAIL": "¿No has recibido el correo electrónico?",
    "operabase.general.m_LOGIN_REQUIRED": "Todos los campos son obligatorios",
    "operabase.general.m_LOGIN_RESEND": "Haga clic aquí para reenviar",
    "operabase.general.m_LOGIN_RESETPASS": "Restablecer la contraseña",
    "operabase.general.m_LOGIN_SHOWPASS": "Mostrar contraseña",
    "operabase.general.m_LOGIN_TO": "Iniciar sesión en",
    "operabase.general.m_LOGIN_USERNAME": "Nombre de usuario",
    "operabase.general.m_LOGIN_VERIFY": "Verifique su correo electrónico",
    "operabase.general.m_LOGIN_VERIFY2": "Utilizará el correo electrónico que ingrese a continuación para iniciar sesión en su cuenta de Operabase.",
    "operabase.general.m_LOGOUT": "Cerrar sesión",
    "operabase.general.m_LT": "Lithuanian",
    "operabase.general.m_LV": "Latvian",
    "operabase.general.m_MAILADDRESS": "Dirección de correo electrónico",
    "operabase.general.m_MAILNONVALID": "Por favor, introduzca una dirección de correo válida",
    "operabase.general.m_MALTESE": "Maltese",
    "operabase.general.m_MANAGEMENTSITES": "Información de contacto del agente",
    "operabase.general.m_MANAGERS": "Agentes",
    "operabase.general.m_MANAGERSAZ": "Agentes A-Z",
    "operabase.general.m_MANAGERSBYC": "Agentes por país",
    "operabase.general.m_MANAGERSOTHER": "Otras agencias",
    "operabase.general.m_MAPCLICK": "Haga click en cualquier lugar para vez detalles completos del teatro y de su programa",
    "operabase.general.m_MAPOTHER": "Seleccione otro mapa:",
    "operabase.general.m_MAPS": "Mapas",
    "operabase.general.m_MAPTITLE": "Mapa",
    "operabase.general.m_MAR": "mar",
    "operabase.general.m_MARCH": "marzo",
    "operabase.general.m_MATINEE": "Representación de mañana",
    "operabase.general.m_MAY": "may",
    "operabase.general.m_MAYINFULL": "mayo",
    "operabase.general.m_MENU_ACCOUNT_SETTINGS": "Preferencias",
    "operabase.general.m_MENU_ACCOUNT_SUBSCRIPTIONS": "Suscripciones",
    "operabase.general.m_MESSAGE": "Mensaje",
    "operabase.general.m_MESSAGEEMPTY": "El mensaje está vacío",
    "operabase.general.m_METHODS": "Formas de pago",
    "operabase.general.m_MEZZOSOPRANO": "mezzo-soprano",
    "operabase.general.m_MINUTES": "minutos",
    "operabase.general.m_MISSING": "Faltante",
    "operabase.general.m_MOBILE": "Teléfono móvil",
    "operabase.general.m_MOBIMPAIR": "Accesos para sillas de ruedas",
    "operabase.general.m_MODARTIST": "Modifique los detalles de un artista",
    "operabase.general.m_MODARTISTDESC": "Seleccione un artista de la lista escogida y edite administración general, regiones, nombres alternativos, páginas web",
    "operabase.general.m_MON": "lun",
    "operabase.general.m_MONTH": "mes",
    "operabase.general.m_MONTHS": "meses",
    "operabase.general.m_MORE": "<b>Más...<\/b>",
    "operabase.general.m_MORE2": "Más",
    "operabase.general.m_MOREINFO": "Más información",
    "operabase.general.m_MOREPERF": "Más representaciones, pero todavía no decidido",
    "operabase.general.m_MORNING": "Representación de mañana",
    "operabase.general.m_MT": "Maltese",
    "operabase.general.m_MUSICALS": "Musicales",
    "operabase.general.m_MUSIcTHEATRE": "Música-teatro",
    "operabase.general.m_NAME": "Nombre",
    "operabase.general.m_NAMEAPPROX": "Se parece",
    "operabase.general.m_NAMEEXACT": "Exacto",
    "operabase.general.m_NAMES_FP": "Apellido, Nombre (separado por una coma)",
    "operabase.general.m_NAMES_JP": "Apellido Nombre (para artistas Japoneses y Coreanos)",
    "operabase.general.m_NAMES_PF": "Nombre Apellido",
    "operabase.general.m_NATPREMIERE": "Estreno nacional",
    "operabase.general.m_NEEDCOPY": "¿Necesita una copia de este mensaje?",
    "operabase.general.m_NEIGHBOURS": "Lugares cercanos",
    "operabase.general.m_NEW": "NUEVA!",
    "operabase.general.m_NEWANDRARE": "Nuevo & Excepcional",
    "operabase.general.m_NEWCOPROD": "Nueva coproducción con",
    "operabase.general.m_NEWPROD": "Nueva producción",
    "operabase.general.m_NEWPRODHERE": "Producción nueva de esta compañía",
    "operabase.general.m_NEWPROD_ABBREV": "NP",
    "operabase.general.m_NEWRARE": "Nuevo & Excepcional",
    "operabase.general.m_NEWRARESUBTITLE": "Hay más de 25,000 representaciones de ópera cada año. Utilice el listado Nuevo & Excepcional para encontrar las obras más inusuales, las rarezas y los estrenos mundiales.",
    "operabase.general.m_NEWS": "Noticias",
    "operabase.general.m_NEWSEARCH": "Hacer una nueva búsqueda",
    "operabase.general.m_NEXTSTEP": "Siguiente",
    "operabase.general.m_NL": "Dutch",
    "operabase.general.m_NO": "No",
    "operabase.general.m_NOACCENT": "sin acento",
    "operabase.general.m_NOARTICLE": "No más artículos para esta producción",
    "operabase.general.m_NOLOGOADD": "Por favor, ¡añada un logo!",
    "operabase.general.m_NONE": "Ninguno",
    "operabase.general.m_NONEOFTHESE": "Ninguno de estos",
    "operabase.general.m_NOPERFDAY": "Sin representación",
    "operabase.general.m_NORWEGIAN": "Norwegian",
    "operabase.general.m_NOSITE": "Sin información",
    "operabase.general.m_NOTES": "Notas",
    "operabase.general.m_NOTHUMBADD": "Por favor, ¡añada una miniatura!",
    "operabase.general.m_NOTHUMBNAIL": "<span style=\"color:red\">No hay miniatura todavía, porfavor, ¡añada una primero!<br \/>Una foto miniatura de 100x100 pixels aparecerá junto a los links de su artículo<\/span>",
    "operabase.general.m_NOTINTHELIST": "¿No está en la lista?",
    "operabase.general.m_NOTUSED": "",
    "operabase.general.m_NOV": "nov",
    "operabase.general.m_NOVEMBER": "noviembre",
    "operabase.general.m_NOYEAR": "La falta de fecha al final de la primera linea o formato fecha no son aceptados",
    "operabase.general.m_OBCONTACT": "Contactar Operabase",
    "operabase.general.m_OBCONTACTUS": "Contáctenos",
    "operabase.general.m_OCT": "oct",
    "operabase.general.m_OCTOBER": "octubre",
    "operabase.general.m_OESUBdy": "<b>%d euros<\/b> por la suscripción a Opera Europa hasta %02d-%s-%d",
    "operabase.general.m_OFFICE": "Oficina",
    "operabase.general.m_OFFICEADDRESS": "Dirección de la oficina",
    "operabase.general.m_OFFICES": "Oficinas",
    "operabase.general.m_OFWHICH": "de las cuales",
    "operabase.general.m_ONLY": "solo",
    "operabase.general.m_ONLYJPG": "Solo se aceptan los formatos .jpeg o .jpg",
    "operabase.general.m_ONLYJPGL": "Solo se acepta el formato .jpg",
    "operabase.general.m_ONTHISDAY": "Durante esos días",
    "operabase.general.m_ONTHISDAYTITLE": "En este día",
    "operabase.general.m_OPCOS": "Teatros",
    "operabase.general.m_OPCOSAZ": "Teatros A-Z",
    "operabase.general.m_OPENHOURS": "Horas de apertura",
    "operabase.general.m_OPERAS": "Óperas",
    "operabase.general.m_OPERETTA": "Opereta",
    "operabase.general.m_OPTIONAL": "opcional",
    "operabase.general.m_OPTIONS": "Opciones",
    "operabase.general.m_OR": "o",
    "operabase.general.m_ORATORIO": "Oratorio",
    "operabase.general.m_ORFROM": "o de",
    "operabase.general.m_ORGPICTTOOSMAL": "Tamaño de foto demasiado pequeño...",
    "operabase.general.m_ORIGINAL": "Versión original",
    "operabase.general.m_OTHER": "Otro",
    "operabase.general.m_OTHERLANG": "otro idioma",
    "operabase.general.m_OTHERMANAGERSOFTHISARTIST": "Otras agencias",
    "operabase.general.m_OTHERVENUES": "(otros)",
    "operabase.general.m_PAGETITLE_ACCOUNT": "Cuenta",
    "operabase.general.m_PAGETITLE_ACCOUNT_SETTINGS": "Preferencias de usuario",
    "operabase.general.m_PAGETITLE_ACCOUNT_SUBSCRIPTIONS": "Suscripciones",
    "operabase.general.m_PAGETITLE_ADDRENTALS": "Añadir\/editar alquileres",
    "operabase.general.m_PAGETITLE_ADDRESSBOOK": "Agenda de direcciones",
    "operabase.general.m_PAGETITLE_ARTICLES": "Artículos sobre organización artística, artistas y ópera en general",
    "operabase.general.m_PAGETITLE_ARTISTS": "Encontrar información sobre artistas",
    "operabase.general.m_PAGETITLE_CASTING": "Encontrar información sobre agencias",
    "operabase.general.m_PAGETITLE_COMPANIES": "Encontrar información sobre teatros, teatros de ópera y otros presentadores de ópera",
    "operabase.general.m_PAGETITLE_COMPETITIONS": "Encontrar información sobre competiciones vocales",
    "operabase.general.m_PAGETITLE_CONTACT": "Información de contacto para consultas generales",
    "operabase.general.m_PAGETITLE_COOKPOL": "Política de cookies para artistas, agentes y compositores",
    "operabase.general.m_PAGETITLE_CURSEASON": "Temporadas actuales y futuras de las organizaciones artísticas",
    "operabase.general.m_PAGETITLE_EDITRENTALS": "Editar alquileres",
    "operabase.general.m_PAGETITLE_FESTIVALS": "Festivales de ópera y sus temporadas por país",
    "operabase.general.m_PAGETITLE_HIGHLIGHTS": "Representaciones de ópera de todo el mundo",
    "operabase.general.m_PAGETITLE_HOME": "Bienvenido al mundo de las óperas, artistas y compositores",
    "operabase.general.m_PAGETITLE_INTRO": "Introducción general a las herramientas de Operabase",
    "operabase.general.m_PAGETITLE_MANAGERS": "Encontrar información sobre agencias",
    "operabase.general.m_PAGETITLE_MAPS": "Encontrar teatros, ubicación de festivales",
    "operabase.general.m_PAGETITLE_NEWANDRARE": "Listado especial de óperas nuevas y raramente representadas",
    "operabase.general.m_PAGETITLE_ONTHISDAY": "Durante estos días estrenos, cumpleaños de artistas",
    "operabase.general.m_PAGETITLE_PAYMENT": "Artistas profesionales, agentes, pago de organizaciones de artistas",
    "operabase.general.m_PAGETITLE_PERFS": "Busque actuaciones de artistas, compositores u organizaciones artísticas específicas",
    "operabase.general.m_PAGETITLE_PRIVPOL": "Datos y Política de Protección de Datos",
    "operabase.general.m_PAGETITLE_PRO": "Información sobre Operabase Professional para personas que trabajan para una organización artística",
    "operabase.general.m_PAGETITLE_PROAGENT": "Información sobre Operabase Professional para agentes que representan artistas en el mundo de la ópera",
    "operabase.general.m_PAGETITLE_PROARTIST": "Información sobre Operabase Professional para artistas",
    "operabase.general.m_PAGETITLE_REF": "Referencia",
    "operabase.general.m_PAGETITLE_RENTALS": "Encontrar información sobre producciones disponibles para alquiler o venta",
    "operabase.general.m_PAGETITLE_SETTINGS": "Ajustes de usuario",
    "operabase.general.m_PAGETITLE_STATISTICS": "Estadísticas por trabajo o compositor",
    "operabase.general.m_PAGETITLE_TERMPOL": "Términos y Condiciones para artistas, agentes y compositores",
    "operabase.general.m_PARKING": "Aparcamientos reservados",
    "operabase.general.m_PARTIALLY": "Parcialmente",
    "operabase.general.m_PARTNERS": "Socios",
    "operabase.general.m_PASSWORD": "Contraseña",
    "operabase.general.m_PASTETEXT1": "Pegue el texto para introducirlo debajo",
    "operabase.general.m_PASTETEXT2": "Click en el editor de texto",
    "operabase.general.m_PASTETEXT3": "Enviar",
    "operabase.general.m_PAYEE": "Beneficiario",
    "operabase.general.m_PERCAPITA": "per cápita",
    "operabase.general.m_PERF": "Representaciones",
    "operabase.general.m_PERFDAY": "días de función",
    "operabase.general.m_PERFS_LABEL": "representaciones",
    "operabase.general.m_PERFS_POSTd": "desde agosto %d",
    "operabase.general.m_PERFS_PRE": "",
    "operabase.general.m_PERFS_PREd": "Una poderosa herramienta de búsqueda le permite encontrar los detalles de más de %d.000",
    "operabase.general.m_PERF_CONCERT": "Concierto\/recital",
    "operabase.general.m_PERF_INCONCERT": "Ópera en concierto",
    "operabase.general.m_PERF_STAGED": "Escenificado",
    "operabase.general.m_PERSONALBOOK": "Taquilla",
    "operabase.general.m_PERSONALSITES": "Personal\/otros sitios web",
    "operabase.general.m_PHONE": "Teléfono",
    "operabase.general.m_PHONEBOOK": "Reserva por teléfono",
    "operabase.general.m_PHONENUMBER": "Teléfono",
    "operabase.general.m_PHOTO": "Fotografía",
    "operabase.general.m_PHOTOS": "Fotografías",
    "operabase.general.m_PLEASE": "por favor",
    "operabase.general.m_PLEASELOGIN": "¡Por favor iniciar sesión!",
    "operabase.general.m_PO": "Polish",
    "operabase.general.m_POLISH": "Polish",
    "operabase.general.m_PORTUGUESE": "Portuguese",
    "operabase.general.m_POSTBOOK": "Reserva por correo",
    "operabase.general.m_PREFERENCES": "Preferencias",
    "operabase.general.m_PREMIERE": "Estreno",
    "operabase.general.m_PREMIERES": "ESTRENOS",
    "operabase.general.m_PREPARED": "Próximo repertorio",
    "operabase.general.m_PREPERFTALK": "Charla antes de la presentación",
    "operabase.general.m_PROAGENT": "Para Agentes",
    "operabase.general.m_PROAGENT2": "Operabase Professional para agentes",
    "operabase.general.m_PROAO": "Para Organizaciones artísticas",
    "operabase.general.m_PROAO2": "Operabase Professional para organizaciones artísticas",
    "operabase.general.m_PROARTIST": "Para Artistas",
    "operabase.general.m_PROARTIST2": "Operabase Professional para artistas",
    "operabase.general.m_PROD": "Producciones",
    "operabase.general.m_PRODFROM": "Producción de",
    "operabase.general.m_PRODTEAM": "Equipo de producción",
    "operabase.general.m_PRODUCER": "Productor, Director de escena",
    "operabase.general.m_PRODUCER_SHORT": "Prod",
    "operabase.general.m_PROFESSIONAL": "Profesional",
    "operabase.general.m_PS_H1": "Examine la lista de futuros",
    "operabase.general.m_PS_H2": "",
    "operabase.general.m_PS_HLABEL": "destacados",
    "operabase.general.m_PT": "Portuguese",
    "operabase.general.m_PUBHERE": "Su anuncio aqui",
    "operabase.general.m_PUBLICSITE": "Sitio publico",
    "operabase.general.m_RADIOBROADCAST": "Retransmisión por radio",
    "operabase.general.m_RARITY": "Rareza",
    "operabase.general.m_READABLE": "legible",
    "operabase.general.m_REALLYWANT": "¿Está seguro de que desea eliminar esta miniatura?",
    "operabase.general.m_RECEIVEACOPY": "¿Desea recibir una copia de este mensaje?",
    "operabase.general.m_REFERENCE": "Referencia",
    "operabase.general.m_REGISTRATION": "Registrar",
    "operabase.general.m_REGISTRATION_ADDCONTACT": "Añadir su cuenta información de contacto más abajo para continuar",
    "operabase.general.m_REGISTRATION_AG_BANNER": "Para agentes y gerentes de artistas",
    "operabase.general.m_REGISTRATION_AMEMBER": "¿Ya eres usuario?",
    "operabase.general.m_REGISTRATION_ANNUALLY": "Anualmente",
    "operabase.general.m_REGISTRATION_AOSPLANS": "Plan profesional de Operabase para agentes y gerentes de artistas",
    "operabase.general.m_REGISTRATION_AOS_BANNER": "Para organizaciones artísticas: teatros, festivales, orquestas y otros presentadores",
    "operabase.general.m_REGISTRATION_AOS_TITLE": "Deja que Operabase te ayude a llevar música al escenario",
    "operabase.general.m_REGISTRATION_ARTISTSPLANS": "Plan profesional de Operabase para artistas",
    "operabase.general.m_REGISTRATION_ARTISTTITLE": "Mayor visibilidad para artistas frente a los directores artísticos",
    "operabase.general.m_REGISTRATION_AR_BANNER": "Para Artistas",
    "operabase.general.m_REGISTRATION_ASAGENT": "como agente",
    "operabase.general.m_REGISTRATION_ASAGENTSANDMANAGERS": "como agentes",
    "operabase.general.m_REGISTRATION_ASAOS": "como organizaciones artísticas",
    "operabase.general.m_REGISTRATION_ASARTIST": "como artista",
    "operabase.general.m_REGISTRATION_BACKHOME": "Volver a la página de inicio",
    "operabase.general.m_REGISTRATION_BILLEDANNUALY": "facturado anualmente como",
    "operabase.general.m_REGISTRATION_CHOOSEPAYMENT": "Elija el Método de Pago",
    "operabase.general.m_REGISTRATION_CHOOSEPLAN": "Elija un plan",
    "operabase.general.m_REGISTRATION_CHOSEPLANAOS": "Elija un plan para Organizaciones Artísticas",
    "operabase.general.m_REGISTRATION_CONFIRMEMAIL": "Confirmar correo electrónico",
    "operabase.general.m_REGISTRATION_CONFIRMTERMS": "Por favor confirmar Términos y Condiciones",
    "operabase.general.m_REGISTRATION_DEBITCREDIT": "Tarjeta de débito o crédito",
    "operabase.general.m_REGISTRATION_EMAILNOTMATCH": "Los correos electrónicos no coinciden",
    "operabase.general.m_REGISTRATION_FILLFORM": "Puede suscribirse de forma online para <b>Operabase Professional<\/b> después de rellenar el formulario. Le enviaremos un email para pagar por transferencia bancaria o recibir una factura.",
    "operabase.general.m_REGISTRATION_FORAGENTS": "para Agentes y Gerentes de Artistas",
    "operabase.general.m_REGISTRATION_FORAGENTSANDMANAGERS": "Operabase Professional para Agentes y Gerentes de Artistas",
    "operabase.general.m_REGISTRATION_FORAOS": "para Organizaciones Artísticas",
    "operabase.general.m_REGISTRATION_FORARTISTS": "para el Artista​",
    "operabase.general.m_REGISTRATION_FORPROFESSIONAL": "para Operabase Professional",
    "operabase.general.m_REGISTRATION_FREEPLAN": "Plan gratuito",
    "operabase.general.m_REGISTRATION_GETSTARTED": "<b>Regístrese gratis<\/b> y experimente el potencial de Operabase",
    "operabase.general.m_REGISTRATION_GOODTIME": "¿Cuándo es un buen momento para contactarlo?",
    "operabase.general.m_REGISTRATION_HEADER_AG": "Operabase Professional para agentes",
    "operabase.general.m_REGISTRATION_HEADER_AOS": "Operabase Professional para organizaciones artísticas",
    "operabase.general.m_REGISTRATION_HEADER_AR": "Operabase Professional para artistas",
    "operabase.general.m_REGISTRATION_IFDONTHAVEACCOUNT": "Si no tienes una cuenta con nosotros",
    "operabase.general.m_REGISTRATION_IFHAVEACCOUNT": "Si ya tienes una cuenta",
    "operabase.general.m_REGISTRATION_IHAVEREAD": "He leído y acepto los",
    "operabase.general.m_REGISTRATION_JOBTITLE": "Título profesional",
    "operabase.general.m_REGISTRATION_LASTNAME": "Apellido",
    "operabase.general.m_REGISTRATION_MISSING": "Faltante",
    "operabase.general.m_REGISTRATION_MONTHLY": "Mensual",
    "operabase.general.m_REGISTRATION_NOTVALIDEMAIL": "Esta no es una dirección de correo electrónico válida",
    "operabase.general.m_REGISTRATION_PAYMENT": "Pago",
    "operabase.general.m_REGISTRATION_PERMONTH": "al mes",
    "operabase.general.m_REGISTRATION_PERMONTH2": "Al mes",
    "operabase.general.m_REGISTRATION_PHONECALL": "Llamada telefónica",
    "operabase.general.m_REGISTRATION_PHONECODE": "Código",
    "operabase.general.m_REGISTRATION_PHONENUMBER": "Teléfono",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE": "Indíquenos detalles para continuar con su registro en Operabase Professional para organizaciones artísticas",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE2": "Indíquenos detalles para continuar con su registro en Operabase Professional para agentes",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE3": "Indíquenos detalles para continuar con su registro en Operabase Professional para artistas",
    "operabase.general.m_REGISTRATION_PREFERREDMODE": "Modo de comunicación preferido",
    "operabase.general.m_REGISTRATION_PREFFEREDPAYMENT": "Modo de pago preferido",
    "operabase.general.m_REGISTRATION_PROFESSION": "Profesión o tipo de voz",
    "operabase.general.m_REGISTRATION_REGISTER": "Registrar",
    "operabase.general.m_REGISTRATION_REGISTERAS": "Registrarse como",
    "operabase.general.m_REGISTRATION_REGULARPRICE": "<b>El precio normal<\/b> facturado mensualmente solo está disponible con el pago con tarjeta de crédito",
    "operabase.general.m_REGISTRATION_SELLANGUAGE": "Seleccionar idioma preferido",
    "operabase.general.m_REGISTRATION_SELLOCATION": "Selecciona tu ubicación",
    "operabase.general.m_REGISTRATION_SELPREFFEREDPAYMENT": "Seleccione el modo de pago preferido",
    "operabase.general.m_REGISTRATION_SUBSPRICE": "Precio de suscripción",
    "operabase.general.m_REGISTRATION_TERMSANDCONDITIONS": "Términos y Condiciones",
    "operabase.general.m_REGISTRATION_THANKYOU": "¡Gracias",
    "operabase.general.m_REGISTRATION_TOTALDUENOW": "Total adeudado ahora",
    "operabase.general.m_REGISTRATION_VISIBLEROSTER": "Porque un listado de artistas visible significa negocio",
    "operabase.general.m_REGISTRATION_WHATSUPNUMBER": "Número de whatsapp",
    "operabase.general.m_REGISTRATION_WHATTOPAY": "Que pagar hoy",
    "operabase.general.m_REGISTRATION_WILLGETINTOUCH": "Después de seleccionar una opción de precios, uno de los representantes de nuestro equipo de ventas se pondrá en contacto con usted y le proporcionará un enlace de pago.",
    "operabase.general.m_REGISTRATION_WILLRECEIVEEMAIL": "Recibirá un correo electrónico de nuestra parte para ayudarle a configurar Operabase professional.",
    "operabase.general.m_REGISTRATION_YOUCANCONTACT": "Puede contactarnos enviando un correo electrónico a ",
    "operabase.general.m_REGISTRATION_YOUREMAIL": "Correo electrónico",
    "operabase.general.m_REMOVE": "Eliminar",
    "operabase.general.m_RENEWALDUE": "Fecha de renovación",
    "operabase.general.m_RENTALS": "Alquileres",
    "operabase.general.m_REPLACE": "Sustituir",
    "operabase.general.m_REPRESENTATION": "Representación",
    "operabase.general.m_REPRESENTATIONDETAIL": "Detalles de representación",
    "operabase.general.m_RESEND": "reenviar",
    "operabase.general.m_RETIRE": "Retirar",
    "operabase.general.m_RETIREDROLE": "Papel retirado",
    "operabase.general.m_RETURNTOINDEX": "Regresar a la página del índice",
    "operabase.general.m_REVIEWS": "Críticas",
    "operabase.general.m_REVIVAL": "Reposición",
    "operabase.general.m_RO": "Romanian",
    "operabase.general.m_ROLE": "Papel",
    "operabase.general.m_ROLEAFTER": "Papel representado desde",
    "operabase.general.m_ROLEDEBUT": "Papel en el que debutó",
    "operabase.general.m_ROLE_3": "Ópera",
    "operabase.general.m_ROMANIAN": "Romanian",
    "operabase.general.m_ROOM": "Sala",
    "operabase.general.m_ROSTER": "Lista de artistas",
    "operabase.general.m_ROSTERLIST": "Lista de artistas",
    "operabase.general.m_RU": "Russian",
    "operabase.general.m_RUSSIAN": "Russian",
    "operabase.general.m_SAT": "sáb",
    "operabase.general.m_SAVE": "Guardar",
    "operabase.general.m_SAVENEWIMG": "Añadir una foto",
    "operabase.general.m_SAVESEQ": "Salvar la secuencia",
    "operabase.general.m_SCHOOLS": "Representaciones para colegios",
    "operabase.general.m_SEARCHFORARTIST": "Buscar artista",
    "operabase.general.m_SEASON": "Temporadas",
    "operabase.general.m_SEASON_ALL": "Todas",
    "operabase.general.m_SEASON_CURRENT": "Próximos 30 días",
    "operabase.general.m_SEASON_DETAILS": "Representaciones",
    "operabase.general.m_SEASON_FUTURE": "Futuras",
    "operabase.general.m_SEATS": "localidades",
    "operabase.general.m_SEE": "ver",
    "operabase.general.m_SEEALSO": "Ver también",
    "operabase.general.m_SELECT": "Por favor seleccione de la siguiente lista:",
    "operabase.general.m_SELECT2": "Elegir",
    "operabase.general.m_SELECTARTICLE": "Seleccione el artículo (definido por su idioma)",
    "operabase.general.m_SELECTAYEAR": "Selecciona un año",
    "operabase.general.m_SELECTION": "Selección",
    "operabase.general.m_SEMISTAGED": "Semi-escenificado",
    "operabase.general.m_SEND": "Enviar",
    "operabase.general.m_SENDEDITOR": "Enviar en el editor de texto",
    "operabase.general.m_SENDUSMESSAGE": "Envíenos un mensaje",
    "operabase.general.m_SEP": "sep",
    "operabase.general.m_SEPTEMBER": "septiembre",
    "operabase.general.m_SETARTIST": "Defina los detalles de representación para todos\/parte de la lista",
    "operabase.general.m_SETARTISTDESC": "Le permite definir un valor particular para administración y\/o regiones, para un grupo de sus artistas o para toda la lista, en una sola operación",
    "operabase.general.m_SETDESIGNER": "Escenógrafo",
    "operabase.general.m_SETS": "Escena",
    "operabase.general.m_SETSCOSTUMES": "Diseñador",
    "operabase.general.m_SETS_SHORT": "Esc",
    "operabase.general.m_SEVEN": "7 días más",
    "operabase.general.m_SHORTMONTHLEN": "3",
    "operabase.general.m_SHOW": "Mostrar",
    "operabase.general.m_SHOWOTHERMANAGERSOFARTISTS": "Mostrar agentes adicionales para todos los artistas",
    "operabase.general.m_SIDEBAR_ARTICLES": "Artículos",
    "operabase.general.m_SIDEBAR_INTRO": "Operabase Profesional",
    "operabase.general.m_SIDEBAR_NEW_AND_RARE": "Nuevo & Excepcional",
    "operabase.general.m_SIDEBAR_SECTION_TITLE_SETTINGS": "Preferencias de usuario",
    "operabase.general.m_SIDEBAR_SETTINGS": "Preferencias",
    "operabase.general.m_SIDEBAR_TRANSLATIONS": "Idioma",
    "operabase.general.m_SIGNED": "Representaciones firmadas",
    "operabase.general.m_SINCE": "desde",
    "operabase.general.m_SINGER": "Cantante",
    "operabase.general.m_SK": "Slovak",
    "operabase.general.m_SL": "Slovenian",
    "operabase.general.m_SLOVAK": "Slovak",
    "operabase.general.m_SLOVENIAN": "Slovenian",
    "operabase.general.m_SOPRANO": "soprano",
    "operabase.general.m_SOUND": "Sonido",
    "operabase.general.m_SPACES": "Espacio para sillas de ruedas",
    "operabase.general.m_SPANISH": "Spanish",
    "operabase.general.m_SPECSEATS": "Localidades especiales",
    "operabase.general.m_STANDING": "de pie",
    "operabase.general.m_STATICBYWORKCOMPOSER": "Estadísticas por trabajo o compositor",
    "operabase.general.m_STATISTICS": "Estadísticas",
    "operabase.general.m_STATISTICSBYCITY": "Estadísticas por ciudad",
    "operabase.general.m_STEP": "Paso",
    "operabase.general.m_STILL": "Quieto",
    "operabase.general.m_SUBMIT": "Enviar",
    "operabase.general.m_SUBSCRIPTION": "Abono",
    "operabase.general.m_SUGGESTADDITION": "Sugerir un añadido o correción",
    "operabase.general.m_SUMMARY": "No figura nada",
    "operabase.general.m_SUMMARYd": "Encontradas %d representaciones",
    "operabase.general.m_SUMMARYdd": "Encontradas %d representaciones de %d producciónes",
    "operabase.general.m_SUMMARYddd": "Encontradas %d representaciones de %d producciónes, en %d ciudades",
    "operabase.general.m_SUN": "dom",
    "operabase.general.m_SUNGIN": "En",
    "operabase.general.m_SURTITLES": "Subtítulos",
    "operabase.general.m_SURTITLES1": ", y subtitulado en",
    "operabase.general.m_SURTITLES2": "",
    "operabase.general.m_SV": "Swedish",
    "operabase.general.m_SWEDISH": "Swedish",
    "operabase.general.m_TEAM": "Equipo",
    "operabase.general.m_TECHNICAL": "Técnico",
    "operabase.general.m_TENOR": "tenor",
    "operabase.general.m_TERRITORIES_E": "Regiones exclusivas",
    "operabase.general.m_TERRITORIES_NE": "Regiones no-exclusivas",
    "operabase.general.m_TERRITORIES_NONE": "Ninguna",
    "operabase.general.m_TERRITORIES_VAR": "Varias",
    "operabase.general.m_TERRITORIES_VAR_ABBREV": "Var",
    "operabase.general.m_TEXTBIGGER": "Texto más grande",
    "operabase.general.m_TEXTFORGOTTEN": "Se ha olvidado el texto",
    "operabase.general.m_TEXTLANG": "Idioma del texto",
    "operabase.general.m_TEXTSMALLER": "Texto más pequeño",
    "operabase.general.m_TEXTTITLE": "Título del texto",
    "operabase.general.m_TEXTTITLECOMMENT": "diferente del título de la producción, aparece junto a la miniatura",
    "operabase.general.m_THEATERADDIMG": "Teatro: añada la miniatura",
    "operabase.general.m_THEATERADDLOGO": "Teatro: añada el logo",
    "operabase.general.m_THU": "jue",
    "operabase.general.m_THUMBMARKRECTANGLE": "Utilice el ratón para trazar un cuadrado en la foto debajo",
    "operabase.general.m_THUMBNAIL": "la miniatura",
    "operabase.general.m_TITLE": "Título",
    "operabase.general.m_TITLEFORGOTTEN": "Se ha olvidado el título",
    "operabase.general.m_TL_20THC": "Ópera del siglo 20",
    "operabase.general.m_TL_DISCOVER": "Descubra nuevos compositores y óperas utilizando la cronología de obras clave",
    "operabase.general.m_TL_EARLY": "Ópera temprana, 1600-1810",
    "operabase.general.m_TL_FRIT": "Ópera francesa e italiana, 1810-1926",
    "operabase.general.m_TL_GERU": "Ópera alemana, rusa y checa, 1810-1918",
    "operabase.general.m_TL_TITLE": "Cronologías",
    "operabase.general.m_TO": "A",
    "operabase.general.m_TODAY": "Hoy",
    "operabase.general.m_TOILETS": "Servicios",
    "operabase.general.m_TOMORROW": "Mañana",
    "operabase.general.m_TOUPDTFETCH": "Para actualizar la miniatura, cargue una nueva foto",
    "operabase.general.m_TOUPDTLOGOFETCH": "Para actualizar el logo, cargue una nueva imagen",
    "operabase.general.m_TOURADDHELPTOP": "Introduzca primero el país (en inglés)",
    "operabase.general.m_TOURDATES": "Fechas de gira",
    "operabase.general.m_TOURUPDTHELPTOP": "Solo puede actualizar las fechas<br \/>Para actualizar el lugar, elimine esta entrada y añada una nueva",
    "operabase.general.m_TOURVENUE": "De gira en",
    "operabase.general.m_TRANSLATION": "Traducción",
    "operabase.general.m_TRYAGAIN": "Por favor inténtelo de nuevo",
    "operabase.general.m_TUE": "mar",
    "operabase.general.m_TVBROADCAST": "Transmisión televisada:",
    "operabase.general.m_TYPECONTEMPORARY": "obras contemporáneas",
    "operabase.general.m_TYPEEARLY": "barroco\/ópera temprana",
    "operabase.general.m_TYPEHOUSE": "Atículo generado por una sala",
    "operabase.general.m_TYPELARGE": "espectáculos a gran escala",
    "operabase.general.m_TYPEMAJOR": "grandes festivales",
    "operabase.general.m_TYPERARE": "curiosidades\/obras inusuales",
    "operabase.general.m_TYPETHEMED": "festivales temáticos",
    "operabase.general.m_UNDEFINED": "Indeterminado",
    "operabase.general.m_UNHIDE": "Mostrar",
    "operabase.general.m_UNRETIRE": "Reactivar",
    "operabase.general.m_UPDATE": "Actualizar",
    "operabase.general.m_UPDATEVENUE": "Actualizar el lugar",
    "operabase.general.m_UPDT": "Actualizar",
    "operabase.general.m_UPDTARTICLE": "Actualizar un artículo",
    "operabase.general.m_UPLOAD": "Cargar",
    "operabase.general.m_USERQUOTES": "Citas de usuarios",
    "operabase.general.m_VALID": "Cuenta válida",
    "operabase.general.m_VALIDATE": "Validar",
    "operabase.general.m_VENUE": "Lugar de la actuación",
    "operabase.general.m_VENUES": "Lugares",
    "operabase.general.m_VERIFY": "Verificar",
    "operabase.general.m_VIDEO": "Vídeo",
    "operabase.general.m_VIEWPAGE": "Ver pagina",
    "operabase.general.m_VOCAL_SONGCYCLE": "Ciclo de canciones",
    "operabase.general.m_VOICE": "Voz",
    "operabase.general.m_VOICEJOB": "Voz\/ Profesión",
    "operabase.general.m_WAIT": "Por favor, espere...",
    "operabase.general.m_WEBCAST": "Webcast:",
    "operabase.general.m_WEBSITE": "Página",
    "operabase.general.m_WED": "mie",
    "operabase.general.m_WEEK": "semana",
    "operabase.general.m_WEEKS": "semanas",
    "operabase.general.m_WELSH": "Welsh",
    "operabase.general.m_WHYTRANS": "Operabase se está traduciendo a más de 20 idiomas, para ofrecer información detallada sobre representaciones de ópera, artistas y producciones al público más amplio.",
    "operabase.general.m_WIDEN": "Ampliar la búsqueda",
    "operabase.general.m_WIDTH": "Width",
    "operabase.general.m_WITH": ", con",
    "operabase.general.m_WORLDPREMIERE": "Estreno mundial",
    "operabase.general.m_WORLDPREMIERE_ABBREV": "EM",
    "operabase.general.m_YEAR": "Año",
    "operabase.general.m_YEARS": "años",
    "operabase.general.m_YES": "Sí",
    "operabase.general.m_YOURAGENCYROASTER": "Lista de artistas",
    "operabase.general.m_YOUREMAILADDRESS": "Su correo electrónico",
    "operabase.general.m_YOURMESSAGE": "Su mensaje",
    "operabase.general.m_ZARZUELA": "Zarzuela"
}