{
    "operabase.general.m_LOGIN_EXPIRED_ACTION": "Cliquez sur Envoyer afin de recevoir un lien par courrier qui vous permettra de réinitialiser votre mot de passe",
    "operabase.general.m_LOGIN_EXPIRED_HEADER": "Réinitialisation du mot de passe nécessaire",
    "operabase.general.m_LOGIN_EXPIRED_BUTTON": "Envoyer",
    "operabase.general.m_LOGIN_EXPIRED_HEADER2": "Votre mot de passe actuel a expiré. Veuillez cliquer sur Envoyer afin de recevoir un lien pour la réinitialisation de votre mot de passe.",
    "operabase.general.m_SAVE_DISCOUNT": "Sauvergarder",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE_CODE": "Numéro de téléphone avec le code du pays",
    "operabase.general.m_HIGHLIGHTS_TYPE": "Type",
    "operabase.general.m_TYPE": "Type",
    "operabase.general.ACCOUNT_SETTINGS_BREADCRUMB_TITLE": "Paramètres du compte",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_ADD_PHONE": "Ajouter un autre numéro de téléphone",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_PHONE_SAVE": "Ajouter un numéro de téléphone",
    "operabase.general.ACCOUNT_SETTINGS_FORM_ADD_PHONE": "Ajouter un autre numéro de téléphone",
    "operabase.general.ACCOUNT_SETTINGS_FORM_CONFIRM_PASSWORD": "Confirmer le nouveau mot de passe",
    "operabase.general.ACCOUNT_SETTINGS_FORM_FIRST_NAME": "Prénom",
    "operabase.general.ACCOUNT_SETTINGS_FORM_LAST_NAME": "Nom de famille",
    "operabase.general.ACCOUNT_SETTINGS_FORM_NEW_PASSWORD": "Nouveau mot de passe",
    "operabase.general.ACCOUNT_SETTINGS_FORM_OLD_PASSWORD": "Ancien mot de passe",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORDS_DONT_MATCH": "Les mots de passe ne correspondent pas",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_INVALID": "Mot de passe incorrect",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_TOO_SHORT": "Le mot de passe est trop court. Doit comporter au moins 8 caractères.",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PRIMARY_NUMBER": "Numéro de téléphone principal",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_SUBTITLE": "Affichez vos informations générales associées à votre compte Operabase Professional.",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_TITLE": "Paramètres du compte général",
    "operabase.general.ACCOUNT_SETTINGS_PAYMENT_DETAILS_LINK": "Mettre à jour \/ Voir les détails du paiement et de l'abonnement",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EDIT_BUTTON": "Modifier",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EMAIL": "Adresse email",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_LANGUAGE": "Votre langue préférée",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_NAME": "Votre nom complet",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_PHONE": "Votre numéro de téléphone",
    "operabase.general.COMPETITIONS_AGE_LIMIT_MEN": "Limite d'âge hommes",
    "operabase.general.COMPETITIONS_AGE_LIMIT_WOMEN": "Limite d'âge femmes",
    "operabase.general.COMPETITIONS_ALL": "Tous les concours",
    "operabase.general.COMPETITIONS_COUNTRY": "Pays",
    "operabase.general.COMPETITIONS_MONTH": "Mois",
    "operabase.general.COMPETITIONS_OPEN_DEADLINES": "Inscription ouverte",
    "operabase.general.COMPETITIONS_TOWN": "Ville",
    "operabase.general.META_DESCRIPTION_FOR_AOS_PAGE": "Voir le profil de %s sur Operabase, le plus grand réseau d'opéra au monde. %s a %s de représentations d'opéra et de concerts",
    "operabase.general.META_DESCRIPTION_FOR_ARTIST_PAGE": "Voir le profil de %s sur Operabase, le plus grand réseau d'opéra au monde. %s a %s performances sur son profil",
    "operabase.general.META_DESCRIPTION_FOR_MANAGER_PAGE": "Voir le profil de %s sur Operabase, le plus grand réseau d'opéra au monde. %s représente %s Artistes pour Opéra et Concerts",
    "operabase.general.PAGE_INTRO": "<h1>Nos services pour les amateurs d'opéra et les professionnels<\/h1>\n<p>Operabase a répertorié l’activité lyrique mondiale depuis 1996, avec plus de 500.000 représentations enregistrées. L’agenda des artistes et les saisons de plus de 900 théâtres sont proposés en 23 langues aux amateurs d'opéra.<br \/><br \/>La plupart des informations est à disposition gratuitement. La section publique comprend l’accès aux saisons en cours et les suivantes. Les données peuvent être aisément recherchées:<\/p>\n<ul>\n<li>recherche par artiste, titre de l’oeuvre, compositeur, ville, théâtres, dates ou une combinaison de ces critères<\/li>\n<li>champs de recherche en auto-complétion qui permettent de chercher un nom dont on ignore l’orthographe exacte<\/li>\n<li>recherche en différentes langues concernant les noms des villes et des pays<\/li>\n<li>recherche sur cartes géographiques<\/li>\n<\/ul>\n<p>Operabase fournit la liste des représentations aux magazines spécialisés <strong>Opera<\/strong> en Grande-Bretagne, <strong>Oper! Das Magazin<\/strong> en Allemagne, <strong>Opéra Magazine<\/strong> en France et <strong>Ópera Actual<\/strong> en Espagne.<\/p>\n<br \/><br \/>Operabase propose également des services professionnels aux acteurs du monde lyrique:<\/p>\n<ul>\n<li><strong><a href=\"https:\/\/www.operabase.com\/pro\/fr\">Operabase Professional pour les organisations artistiques<\/a><\/strong> pour les théâtres, orchestres et autres compagnies lyriques et festivals<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proagent\/fr\"><strong>Operabase Professional pour les agents<\/strong> <\/a> pour les agences artistiques<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proartist\/fr\"><strong>Operabase Professional pour les artistes<\/strong><\/a> pour tous les artistes actifs dans le monde lyrique<\/li>\n<\/ul>",
    "operabase.general.PAYMENT_DETAILS_BACK_LINK": "Retour aux paramètres du compte",
    "operabase.general.PAYMENT_DETAILS_BREADCRUMB_TITLE": "Mettre à jour les informations de paiement",
    "operabase.general.PAYMENT_DETAILS_BUTTON_ADD": "Ajouter une autre carte de paiement",
    "operabase.general.PAYMENT_DETAILS_CARDS_TITLE": "Cartes enregistrées",
    "operabase.general.PAYMENT_DETAILS_DEFAULT_CARD": "Default",
    "operabase.general.PAYMENT_DETAILS_DELETE_BUTTON": "Supprimer",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_CVV": "Code CVC",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_EXPIRY_DATE": "Date d'expiration",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NAME": "Nom du titulaire de la carte",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NUMBER": "Numéro de la carte",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_TITLE": "Ajouter une carte de crédit",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_SUBTITLE": "Désirez-vous supprimer les détails de la carte enregistrée?",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_TITLE": "Etes-vous sûr.e?",
    "operabase.general.PAYMENT_DETAILS_FAIL_TO_SAVE_CARD": "La carte n'a pas été enregistrée",
    "operabase.general.PAYMENT_DETAILS_SUBTITLE": "Un aperçu des méthodes de paiement,des paramètres et des abonnements d'Operabase Professional",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_NUMBER": "Numéro de carte",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_TYPE": "Type",
    "operabase.general.PAYMENT_DETAILS_TITLE": "Détails de paiement\/de l'abonnement",
    "operabase.general.REGISTRATION_FORM_COMPANY": "Compagnie",
    "operabase.general.SUBSCRIPTIONS_ADD_DIALOG_TITLE": "Choisissez un abonnement",
    "operabase.general.SUBSCRIPTIONS_ADD_FIELD_TITLE": "Abonnement",
    "operabase.general.SUBSCRIPTIONS_BUTTON_ADD": "Ajoutez un nouvel abonnement",
    "operabase.general.SUBSCRIPTIONS_CHANGE": "Changez",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_SUBTITLE": "Veuillez contacter le service client à cette adresse <>  afin de changer d'abonnement",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_TITLE": "Changez d'abonnement",
    "operabase.general.SUBSCRIPTIONS_CHANGE_SUBMIT_BUTTON": "OK",
    "operabase.general.SUBSCRIPTIONS_DETAILS_TITLE": "Vos abonnements",
    "operabase.general.TEXT_BANNER": "<p>Nous utilisons des cookies à diverses fins, notamment pour l'analyse de sites Web. Pour continuer à utiliser notre service, veuillez accepter notre utilisation des cookies comme décrit dans le<a class=\"link_menu\" href=\"\/cookpol\/en\">Politique de cookie<\/a>.<\/p>",
    "operabase.general.TEXT_COMPANY_TUTORIAL": "<p>et puis cliquez sur <strong>Editer la saison<\/strong> (menu à gauche).<\/p>\n<div>\n<p>En tant que théâtre ou festival dont la saison est proposée surOperabase, vous pouvez:<\/p>\n<ul>\n<li>mettre à jour les distributions et les dates des œuvres que vous donnez<\/li>\n<li>insérer un nouveau titre ou la nouvelle saison<\/li>\n<li>insérer un lien direct sur le site du théâtre, directement sur la page de chaque titre<\/li>\n<li>insérer un lien direct sur la vente de billets, par titre<\/li>\n<li>mettre à jour vos coordonnées et informations de billeterie<\/li>\n<\/ul>\n<div><b>Attention! Les mises à jour apparaissent immédiatement en ligne.<\/b><\/div>\n<\/div>\n<p>Merci de lire attentivement les informations importantes ci-dessous. N'hésitez pas à nous contacter si vous avez des questions. Merci pour votre aide!<\/p>\n<p>Muriel Denzler<\/p>\n<p>---------------------<\/p>\n<p style=\"color: #bf0606;\"><strong>Très important:<\/strong><\/p>\n<ul>\n<li><strong>Veuillez utiliser l'<a title=\"Wikipedia\" href=\"https:\/\/fr.wikipedia.org\/wiki\/Compl%C3%A8tement\" target=\"_blank\">autocomplétion<\/a><\/strong> pour les titres, les compositeurs, les noms de rôles et les noms d'artistes chaque fois que c'est possible. <br \/><br \/><\/li>\n<li><strong>N'ajoutez pas plus d'un compositeur.<\/strong> Pour les concerts et les récitals, ajoutez un commentaire si vous désirez indiquer les compositeurs qui seront joués, le pianiste, ou tout autre indication.<br \/><br \/><\/li>\n<li><strong>N'ajoutez que <\/strong>les opéras, opérettes, zarzuelas, et le théâtre musical, les concerts et les récitals avec voix lyrique soliste (<strong>PAS<\/strong> de ballet, théâtre, concert symphonique, récital instrumental).<br \/><br \/><\/li>\n<li><strong>Si la même production <\/strong>est donnée pendant deux saisons consécutives, vous devez l'ajouter pour chaque saison séparément (N'ajoutez <strong>PAS<\/strong> simplement toutes les dates pour les deux saisons).<br \/><br \/><\/li>\n<li><strong>Il est indispensable <\/strong>d'utiliser Mozilla, Google Chrome ou Safari pour ces applications (et <strong>PAS<\/strong> Internet Explorer).<\/li>\n<\/ul>",
    "operabase.general.TEXT_CONTACT_GENERAL": "Informations générales",
    "operabase.general.TEXT_CONTACT_REQUEST_UPDATE": "Demandes de mises à jour de saison &amp; liste d'artistes:",
    "operabase.general.TEXT_CONTACT_SERVICE": "Service client",
    "operabase.general.TEXT_COOKIE": "<h1>COOKIE POLICY<\/h1>\n<p><strong>INFORMATION ABOUT OUR USE OF COOKIES<\/strong><\/p>\n<p>Our Website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our Website and also allows us to improve our site. By continuing to browse the site, you are agreeing to our use of cookies.<\/p>\n<p>A cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer's hard drive.<\/p>\n<p>We use the following cookies:<\/p>\n<ul>\n<li>Strictly necessary cookies. These are cookies that are required for the operation of our Website. They include, for example, cookies that enable you to log into secure areas of our Website, use a shopping cart or make use of e-billing services.<\/li>\n<li>Analytical\/performance cookies. They allow us to recognise and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our Website works, for example, by ensuring that users are finding what they are looking for easily.<\/li>\n<li>Functionality cookies. These are used to recognise you when you return to our Website. This enables us to personalise our content for you, greet you by name and remember your preferences (for example, your choice of language or region).<\/li>\n<li>Targeting cookies. These cookies record your visit to our Website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests. We may also share this information with third parties for this purpose.<\/li>\n<\/ul>\n<p>You can find more information about the individual cookies we use and the purposes for which we use them in the table below:<\/p>\n<p>Please note that third parties (including, for example, advertising networks and providers of external services like web traffic analysis services) may also use cookies, over which we have no control. These cookies are likely to be analytical\/performance cookies or targeting cookies.<\/p>\n<p>You block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our site.<\/p>\n<p>Except for essential cookies, all cookies will expire after 14 days.<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_DATA": "<h1>DATA AND PRIVACY POLICY<\/h1>\n<h4><a href=\"#data-privacy-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#data-privacy-aos\">For Arts Organization<\/a><\/h4>\n<p><\/p>\n<p>Operabase, (Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <strong>terms of use<\/strong> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<br \/> We may disclose your personal information to third parties:<\/li>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our terms of use and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li>Governing law and jurisdiction<br \/>1 Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<\/li>\n<\/ol>\n<p>Schedule 1:<\/p>\n<ol>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"477\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"477\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"218\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Name<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Address<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"218\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<br \/> The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/li>\n<li>Location of processing:<br \/> Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<br \/> Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/li>\n<li>Schedule 2: Sub-data processors.<br \/> At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/li>\n<\/ol>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>Germany<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Operabase Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h3><a id=\"data-privacy-aos\"><\/a>Arts Organization<\/h3>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <span><a href=\"https:\/\/truelinked.com\/terms-and-conditions\"><strong>terms of use<\/strong><\/a><\/span> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<\/li>\n<\/ul>\n<p>We may disclose your personal information to third parties:<\/p>\n<ul>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our <strong>terms of use<\/strong> and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li><strong>Governing law and jurisdiction<\/strong><\/li>\n<li>Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<br \/> Schedule 1:<\/li>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"591\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"591\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"271\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Name<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Address<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"271\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Price regarding the services of the artist<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<\/li>\n<\/ol>\n<p>The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/p>\n<ol>\n<li>Location of processing:<\/li>\n<\/ol>\n<p>Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<\/p>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Schedule 2: Sub-data processors.<\/p>\n<p>At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/p>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Truelinked Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Zendesk<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mixpanel<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Pipedrive<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Hellosign (JN Projects Inc.)<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Contractbook<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Vizteck<\/p>\n<\/td>\n<td width=\"78\">\n<p>Pakistan<\/p>\n<\/td>\n<td width=\"352\">\n<p>Software Development and Maintenance<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_FOOTER": "<p>Les informations disponibles sur le site ont été rassemblées de bonne foi et sur la base de renseignements publiés par les théâtres lyriques. Toutefois, le répertoire, le lieu, les dates de représentations et tout particulièrement les distributions sont parfois sujets à changement. Nous vous prions donc de toujours vérifier ces indications avec le théâtre lui-même avant d'acheter vos billets, car nous ne pourrons être tenus responsables pour d'éventuelles imprécisions | <a href=\"\/cookpol\/fr\">Cookie policy<\/a><\/p>",
    "operabase.general.TEXT_HOME": "<p style=\"text-align: justify;\">Bonjour et bienvenue ! Vous avez certainement remarqué qu'Operabase a été un peu modifié. Malgré quelques changements en coulisses, tous les services d'Operabase restent les mêmes, ou un peu améliorés. Si vous avez des difficultés à trouver des services ou si quelque chose ne fonctionne pas, veuillez nous envoyer un courriel à <a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> et nous nous efforcerons d'y remédier dès que possible.<\/p>",
    "operabase.general.TEXT_OBPRO_MAIL_AGENCY_THANKS": "<p>Pour accéder à Operabase Professional, n'utilisez pas vos vieux marque-pages:<\/p>\n<ul>\n<li>Allez sur <a href=\"http:\/\/www.operabase.com\">www.operabase.com<\/a><\/li>\n<li>Cliquez sur <strong>Login<\/strong> en haut à droite<\/li>\n<li>Introduisez vos codes d'accès<\/li>\n<\/ul>\n<p>Le lien vers le Casting Tool se trouve dans le menu à gauche.<\/p>\n<p>Toutes les recherches doivent être faites par auto-complétion: écrivez les premières lettres du nom, attendez que l'auto-completion vous propose quelque chose, et cliquez sur le mot qui correspond à votre recherche. Si vous utilisez le <span class=\"il\">calendrier<\/span>, n'oubliez pas de cliquer sur la date du jour.<\/p>\n<p>Cordiales salutations,<\/p>",
    "operabase.general.TEXT_PAYMENT": "<p>Bonjour! L'abonnement que vous allez acheter \/ renouveler est valable 12 mois.<br \/>Dans les 24 heures ou dès le prochain jour ouvrable suivant la réception du paiement, nous vous enverrons vos codes d'accès. <br \/>Vous recevrez un rappel pour le renouvellement.<br \/>Si vous avez des questions, contactez-nous par mail: <a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> ou par téléphone au +41 76 370 26 64<\/p>",
    "operabase.general.TEXT_PRO": "<h1><b>Un outil puissant pour les Organisations Artistiques telles que Maisons d’Opéra, Festivals et Orchestres<\/b><\/h1>\n<\/br>\n<p>Disponible en anglais, français, allemand et italien, Operabase Professional pour les Organisations Artistiques vous offre bien plus que la version publique d’Operabase.<\/p>\n<p>Voyons dans le détail ce que Operabase Professional vous réserve.<\/p>\n<p><b>Le Casting Tool<\/b><\/p>\n<ul>\n<li>Operabase Professional pour les Organisations Artistiques  vous permet de créer facilement une liste - filtrée selon les critères quand, où et avec qui - de tous les artistes qui ont interprété un rôle spécifique, de ceux qui ont dirigé une œuvre en particulier ou de ceux qui ont fait partie d’une équipe de production. Cette liste peut partir d’une date que vous précisez, entre 1996 et aujourd’hui.<\/li>\n<li>Pour vous permettre un suivi rapide et efficace, il suffit de cliquer sur le nom de l’artiste pour accéder à son site web officiel ou aux données de contact de son agence.<\/li>\n<li>Operabase Professional pour les Organisations Artistiques  est très utile pour planifier facilement et rapidement les saisons.<\/li>\n<li>Operabase Professional pour les Organisations Artistiques est inégalable pour trouver des remplacements de dernière minute.<\/li>\n<li>Il vous permet aussi de mettre à jour la page de profil et les saisons de votre Organisation Artistique.<\/li>\n<\/br>\n<\/ul>\n<p><b>Les Archives d’Operabase<\/b><\/p>\n<ul>\n<li>Grâce à Operabase Professional pour les Organisations Artistiques, vous pouvez revoir l’historique des artistes parmi 500,000 spectacles environ.<\/li>\n<li>Vous pouvez aussi revoir les saisons passées de nombreuses Compagnies d’Opéra du monde entier depuis 1996.<\/li>\n<\/br>\n<\/ul>\n<p><b>Productions à louer et à vendre<\/b><\/p>\n<ul>\n<li>Listant plus de 2500 entrées, cette base de données est la  source d’ information la plus vaste au monde en ce qui concerne la location de productions d’opéra.<\/span><\/li>\n<li>Publiez les détails de vos productions à louer et à vendre dans une base de données centralisée.<\/li>\n<li>Vos locations seront visibles publiquement par les compagnies d’opéra et les festivals du monde entier.<\/li>\n<\/br>\n<\/ul>\n<p><b>Sont inclues dans le Free Plan:<\/b><\/p>\n<ul>\n<li>La mise à jour du profil de votre organisation artistique y compris les informations de contact et de billetterie<\/li>\n<li>La gestion et la mise à jour de la saison y compris les informations concernant les productions, les dates des spectacles, le lieu et la distribution<\/li>\n<\/br>\n<\/ul>\n<p><b>Comment s’abonner?<\/b><\/p>\n<ul>\n<li>C’est rapide, facile et ouvert à toutes les Organisations Artistiques productrices de spectacles d’opéra<\/li>\n<li>Operabase Professional pour les Organisations Artistiques coûte seulement 850 Euros pour 12 mois<\/li>\n<li>Enregistrez-vous ci-dessous et choisissez l’abonnement que vous préférez<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_AGENT": "<h1><b>Une liste d’artistes bien visible stimule le business<\/b><\/h1>\n<\/br>\n<p>Disponible en anglais, français, allemand et italien, Operabase Professional pour les Agents, vous offre bien plus que la version publique d’Operabase.<\/p>\n<p>Voyons dans le détail ce que Operabase Professional pour les Agents vous réserve.\n<\/p>\n<p><b>Le Casting Tool<\/b><\/p>\n<ul>\n<li>Operabase Professional pour les Agents vous permet de créer facilement une liste de tous les artistes qui ont interprété un rôle spécifique - filtrée selon les critères quand, où et avec qui - à partir d’une date que vous précisez, entre 1996 et aujourd’hui.<\/li>\n<li>Le casting tool est inégalable pour accroître et gérer de façon stratégique la liste des artistes que vous représentez.<\/li>\n<\/br>\n<\/ul>\n<p><b>Les Archives d’Operabase<\/b><\/p>\n<ul>\n<li>Avec Operabase Professional pour les Agents, vous pouvez revoir l’historique des artistes parmi 500,000 spectacles environ.<\/li>\n<li>Vous pouvez aussi revoir les saisons passées de nombreuses Compagnies d’Opéra du monde entier depuis 1996.<\/li>\n<\/br>\n<\/ul>\n<p><b>Sont inclues dans le Free Plan:<\/b><\/p>\n<ul>\n<li><span>La mise à jour du profil de votre agence y compris les informations de contact<\/span><\/li>\n<li><span>La gestion et la mise à jour de la liste des artistes que vous représentez<\/span><\/li>\n<li><span>La possibilité de spécifier les termes de représentation, de gestion et d’exclusivité concordés avec vos artistes<\/span><\/li>\n<\/br>\n<\/ul>\n<p>Peuvent-être listés et représentés sur Operabase, outre les chanteurs lyriques, les chefs d’orchestre, les metteurs en scène, les scénographes, les costumiers ainsi que tous les artistes professionnels du secteur. Associé aux profils Operabase Professional pour les Artistes - disponibles en abonnement pour les artistes et les agences qui opèrent en leur nom - votre liste gagnera nettement en visibilité et développera votre rayon d’action.  Par exemple, ces profils vous permettent de rendre  repérables aux directeurs du casting, jusqu’à cinq rôles que vous réputez être les plus appropriés pour la carrière future de vos artistes.\n<\/p>\n<\/br>\n<p><b>Comment s’abonner?<\/b><\/p>\n<ul>\n<li>C’est rapide, facile et ouvert à toutes les agences qui représentent des chanteurs lyriques et les autres artistes professionnels du secteur de la musique classique<\/li>\n<li>Operabase Professional pour les Agents, coûte seulement 500 Euros pour 12 mois<\/li>\n<li>Enregistrez-vous ci-dessous et choisissez l’abonnement que vous préférez<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_ARTIST": "<h1><b>Renforce la visibilité de l’artiste auprès des directeurs du casting<\/b><\/h1>\n<\/br>\n<p>Les responsables artistiques des maisons d’opéra, des théâtres, des orchestres et d’autres organisations au niveau mondial, utilisent Operabase comme outil de casting favori. Il s’est affirmé comme ressource principale pour rechercher et contacter les artistes et leurs agents pour les productions d’opéra à venir. Operabase est une communauté en ligne qui met automatiquement à jour les détails de vos spectacles actuels et futurs, envoyés par des centaines de maisons d’opéra et de festivals du monde entier.<\/p>\n<p><b>Voyons dans le détail ce que Operabase Professional pour les Artistes vous réserve.<\/b><\/p>\n<p>Que vous soyez un artiste au succès international ou  un talent émergent, un chanteur lyrique professionnel, un chef d’orchestre, un metteur en scène ou membre d’une équipe de production artistique, l’abonnement à Operabase Professional pour les Artistes, est pour vous! Il vous permet de présenter efficacement votre carrière et vous même aux directeurs du casting, à travers un réseau professionnel fréquenté quotidiennement. C’est aussi le bon endroit pour être repéré par le public et par des centaines de milliers de supporters, qui veulent des informations sur votre carrière, à savoir:<\/p>\n<ul>\n<li>vos concerts, oratorios, récitals, premières mondiales et productions passées<\/li>\n<li>vos engagements futurs non encore listés sur les sites des théâtres<\/li>\n<li>vos spectacles ayant lieu en plein air, dans les églises ou dans les salles de concert qui ne sont pas enregistrées sur Operabase<\/li>\n<li> votre biographie en plusieurs langues<\/li>\n<li>votre portrait et une image de couverture, haute définition<\/li>\n<li>un portrait miniature qui apparaîtra, en rotation, sur la page d’accueil d’Operabase<\/li>\n<li>autant de photos de scène et de vidéos Youtube, que vous souhaitez<\/li>\n<li>des articles de presse<\/li>\n<li>vos coordonnées ainsi que celles de votre agent, aussi bien que les liens de votre site web personel et ceux de vos réseaux sociaux<\/li>\n<\/br>\n<\/ul>\n<p>Après avoir souscrit l’abonnement à Operabase Professional pour les Artistes, vous pourrez aussi nous demander:<\/p>\n<ul>\n<li>d’ajouter un masque rouge à vos spectacles, pour indiquer que l’information a été vérifiée officiellement par Operabase (pour ce faire nous vous demanderons de nous fournir les preuves nécessaires)<\/li>\n<li>cacher les spectacles ou les rôles que vous ne désirez plus chanter<\/li>\n<li>ajouter un maximum de 5 rôles, que vous aimeriez chanter, ou de 5 titres d’opéras que vous aimeriez interpréter ou produire à l’avenir. Quand les directeurs artistiques utiliseront le casting tool, votre nom sera mis en évidence en correspondance de ces rôles ou fonctions.<\/li>\n<\/br>\n<\/ul>\n<p>De plus, tous les utilisateurs d’Operabase pourront consulter votre agenda en remontant jusqu’à 1996 (et non seulement jusqu’à septembre 2015). En outre, vous pourrez montrer votre liste-répertoire complète à tous les utilisateurs d’Operabase, y compris les organisations avec lesquelles vous avez travaillé.<\/p>\n<p><b>Comment s’abonner?<\/b><\/p>\n<ul>\n<li>C’est rapide et facile<\/li>\n<li>Cela coûte seulement 100 Euros pour 12 mois<\/li>\n<li>Une fois votre paiement reçu et votre identité confirmée, nous vous enverrons les codes d’accès de votre compte<\/li>",
    "operabase.general.TEXT_PUB": "<p>Si vous souhaitez mettre votre publicité en ligne ici, contactez-nous pour plus d'informations et les prix.<\/p>\n<p><a href:=\"\" mailto:contact=\"\" operabase=\"\" info=\"\">contact@operabase.info<\/a><\/p>",
    "operabase.general.TEXT_SIGNATURE_THEATERS": "signature_theaters",
    "operabase.general.TEXT_TERM": "<h1>Operabase  TERMS AND CONDITIONS<\/h1>\n<h4><a href=\"#terms-for-professionals\">For Professionals<\/a><\/h4>\n<h4><a href=\"#terms-for-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#terms-for-agents\">For Agents<\/a><\/h4>\n<h4> <\/h4>\n<h3>Operabase  General Terms of Use<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These general terms of use which by reference includes and integrates the documents set out in sec. 1.4 and any references herein ( collectively “Terms”) establish a legal agreement between Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (“Operabase ”) and you being either an Artist, Professional or Agent (“User”).<\/p>\n<p>1.2 These Terms set out the general terms and conditions subject to which the User may use the then-current website www.Operabase .com (or such other URLs as may be designated by Operabase  in its sole discretion) and any sub sites, sub domains (“Operabase  Websites”) hereto as well as any service offerings related hereto made available by Operabase  via the Operabase  Websites (collectively “Services”).<\/p>\n<p>1.3 The User accepts to be legally bound by these Terms by accessing, using or otherwise exploiting the Services subject to the terms and conditions of these Terms. If the User does not accept these Terms, the User is not entitled to access, use and otherwise exploit the Services.<\/p>\n<p>1.4 These Terms refer to and include the following additional terms and conditions:<\/p>\n<ul>\n<li>Data and Privacy Policy<\/li>\n<li>Cookie Policy<\/li>\n<li>User Specific Terms<\/li>\n<\/ul>\n<p>1.5 The supplemental terms and policies referred to in sec. 1.4 are made available at the Operabase  Websites. The Data and Privacy Policy, the Cookie Policy, the User Specific Terms and the Subscription Fee Terms form an integrated part of these Terms. The User confirms that the User has read, understood and accepts these supplemental terms and policies prior to accepting these Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> User Categories<\/strong><\/li>\n<\/ol>\n<p>2.1 The Services is made available for use by different categories of users – i.e. Artists, Professionals   and Agents, respectively (“User Category”\/”User Categories”).<\/p>\n<p>2.2 When accepting these Terms, the User must select and sign up for the User Category applicable to the User.<\/p>\n<p>2.3 The Services made available by Operabase  varies depending on the applicable User Category selected by the User and additional specific and supplementary terms and conditions (“User Specific Terms”) apply to each User Category. The User may only enrol in the User Category for which the User fulfils the applicable eligibility requirements.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use of the Services<\/strong><\/li>\n<\/ol>\n<p>3.1 In order to use the Services, the User must create a User account.<\/p>\n<p>3.2 The User’s user account is a personal account that may only be used by the User to access and use the Services.<\/p>\n<p>3.3 The User is solely responsible for maintaining the confidentiality and security of the User’s user account details (including the User’s password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the user account.<\/p>\n<p>3.4 Operabase  is entitled to disable any user identification code or password, whether chosen by the User or allocated by Operabase , at any time, if the User in Operabase ’s reasonable opinion have failed to comply with any of the provisions of this Agreement.<\/p>\n<p>3.5 Operabase  does not guarantee that the Services will always be available or be uninterrupted. Access to the Services is permitted on a temporary basis. Operabase  may suspend, withdraw, discontinue or change all or any part of the Services subject to the procedures set out in these Terms. Operabase  will not be liable to the User if for any reason the Services is unavailable at any time or for any period.<\/p>\n<p>3.6 Operabase  assumes no responsibility for the content of third-party websites linked to via the Operabase  Websites.<\/p>\n<p>3.7 Operabase  does not guarantee that the Services will be secure or free from bugs or viruses. The User is responsible for configuring the information technology, computer programmes and platform in order to access the Services.<\/p>\n<p>3.8 The User may not misuse the Services by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful. The User may not attempt to gain unauthorised access to the Services, the server on which the Services is stored, or any server, computer or database connected to the Services. The User may not attack the Services via a denial-of-service attack or a distributed denial-of service attack. In the event of such a breach, the User’s right to use the Services will cease immediately.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Operabase ’s approval of the User<\/strong><\/li>\n<\/ol>\n<p>4.1 Operabase  may accept or reject the User’s application in its sole and absolute discretion and Operabase  has no obligation to accept an application nor to provide the User with an explanation of or reasons for the rejection of the application.<\/p>\n<p>4.2 If Operabase  decides to accept the User’s application Operabase  will grant the User with access to the Services, at which point a contract will come into existence between the User and Operabase  and the User’s profile will be activated on the Services as soon as practicable thereafter.<\/p>\n<p>4.3 Operabase  may require the User to provide details of the User’s identity in accordance with relevant anti-money laundering policies in place from time to time and will inform the User if that is the case.<\/p>\n<p>4.4 The User confirms that Operabase  has the right to disclose the identity and all other information of the User provided to Operabase  to any other users of the Services subject to the privacy settings chosen by the User.<\/p>\n<p>4.5 The User is solely responsible for maintaining the confidentiality and security of the user account details (including the password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the User’s user account.<\/p>\n<p>4.6 The User confirms that Operabase  has the right to disclose the User’s identity to any users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights, or of their right to privacy.<\/p>\n<p>4.7 Nothing in these Terms shall create a situation of agency or partnership between Operabase  and the User.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Use rights to the Service<\/strong><\/li>\n<\/ol>\n<p>5.1 The User is granted a personal, non-exclusive and non-perpetual right to use the Services as further described in the User Specific Terms subject always to the User’s compliance with these Terms including payment of any fees owing to Operabase.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>6.1 The User must pay the then-current fees applicable as set out in the Subscription Fee Terms.<\/p>\n<p><\/p>\n<ol start=\"7\">\n<li><strong> Amendments to the Services and these Terms<\/strong><\/li>\n<\/ol>\n<p>7.1 Operabase  is entitled but not obligated to continuously implement changes, updates, alterations and improvements of the functionality of the Services but is not subject to any obligation to do so.<\/p>\n<p>7.2 Operabase  is entitled to change, revise or otherwise modify these Terms including the Data and Privacy Policy, the Cookie Policy, the Subscription Fee Terms and\/or the User Specific Terms at any time (“Changes”). Such Changes will be notified with at least two (2) months’ notice.<\/p>\n<p>7.3 If the User does not want to accept such Changes, the only remedy of the User is to terminate these Terms for convenience in accordance with sec. 9.1.<\/p>\n<p><\/p>\n<ol start=\"8\">\n<li><strong> Intellectual property and use of content<\/strong><\/li>\n<\/ol>\n<p>8.1 All intellectual property rights in the Services are protected by applicable copyright laws and treaties throughout the world. All such intellectual property rights vested in the Services are owned and reserved by Operabase  and its licensors as applicable.<\/p>\n<p>8.2 The User may not use the Operabase  trademark without Operabase ’s prior written agreement.<\/p>\n<p>8.3 The User warrants, represents and undertakes to have the full right and authority of everyone who has a legal interest in any content uploaded by the User to the Operabase  Websites to upload that content and to allow Operabase  and Users fully to use such content (and in any manner agreed in any Engagement Contract) and that such uses will be lawful and not be a breach or infringement of any rights whatsoever. In addition, nothing in any content uploaded or so used will be infringing, criminally obscene, unlawful or defamatory.<\/p>\n<p>8.4 The User understands that by using the Services, the User may encounter material that may be offensive, indecent, or objectionable, and that such content may or may not be identified as having explicit material. The User agrees to use the Services at its own sole risk and Operabase  has no liability to the User for any content that may be found to be offensive, indecent, or objectionable.<\/p>\n<p>8.5 The User retains all ownership rights in its content but grants to Operabase  a non-exclusive and royalty-free license to use the User’s name and logo on the Services for the purposes of this Agreement.<\/p>\n<p><\/p>\n<ol start=\"9\">\n<li><strong> The User’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>9.1 The User may terminate these Terms and remove its profile from the Services for convenience at any time by giving Operabase  one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"10\">\n<li><strong> Operabase ’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>10.1 Operabase  may terminate these Terms at any time and remove the User’s profile from the Services by giving the User one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"11\">\n<li><strong> Consequences of termination<\/strong><\/li>\n<\/ol>\n<p>11.1 On termination for any reason, all rights granted to the User under this Agreement shall immediately and automatically cease and the User must immediately cease any activities authorized by these Terms including use of the Services.<\/p>\n<p>11.2 Termination of these Terms by Operabase  does not affect any accrued liabilities of the User at the date of termination and Operabase  continues to be entitled to be paid any fees owing including that the User shall not be entitled to any refund of fees already paid.<\/p>\n<p><\/p>\n<ol start=\"12\">\n<li><strong> Indemnification<\/strong><\/li>\n<\/ol>\n<p>12.1 The User must promptly notify Operabase  in writing in the event that the User becomes aware of (i) any breach or alleged breach of this Agreement and\/or (ii) of any claim or alleged claim concerning infringement of third party rights including intellectual property rights from any third party pertaining to the User’s use of the Services, including without limitation claims or alleged claims that data stored or distributed by the User using the Service infringes any third party rights, including intellectual property rights and\/or (iii) any breach of any applicable legislation in connection with the User’s use of the Service.<\/p>\n<p>12.2 The User must compensate, defend and indemnify Operabase  from and against any claims, damage and loss to the extent such claims, damage or loss are a result of (i) the User’s breach of this Agreement and (ii) any infringement of third-party rights, including intellectual property rights and\/or violation of any applicable legislation.<\/p>\n<p><\/p>\n<ol start=\"13\">\n<li><strong> Warranty limitations and exclusions<\/strong><\/li>\n<\/ol>\n<p>13.1 Operabase  disclaims any and all warranties, representations and conditions, whether express, implied or statutory, including without limitation any warranties, obligations or duties regarding merchantability, fitness for a particular purpose, lack of viruses, accuracy or completeness of responses, results, quiet enjoyment, correspondence to description, non-infringement of third party rights, workmanlike effort and lack of negligence with respect to the Service and the entire risk related to the mentioned matters thus remains solely with the User.<\/p>\n<p>13.2 The limitations and exclusions apply to the widest extent permitted by applicable law.<\/p>\n<p><\/p>\n<ol start=\"14\">\n<li><strong> Limitation of liability<\/strong><\/li>\n<\/ol>\n<p>14.1 The liability of the parties is subject to the general rules of Danish law, save for the exceptions and limitations as expressly set out in this Agreement.<\/p>\n<p>14.2 Operabase  is not liable vis-à-vis the User for any direct or indirect loss, including without limitation, compensation for loss of profit, operating loss, loss of data or reestablishment thereof, loss of image, product liability or any consequence of use of or failure to use the Service. The mentioned exclusions and limitations apply irrespective of whether such losses are caused by Operabase ’s actions or failures to act and irrespective of whether they can be attributed to Operabase  as negligent (including gross and ordinary negligence) or accidental.<\/p>\n<p>14.3 Operabase ’ liability is in any circumstances subject to a monetary limitation of liability cap equal to a total aggregated amount of EUR 1,000 comprising any and all claims made by the User during each calendar year.<\/p>\n<p><\/p>\n<ol start=\"15\">\n<li><strong> Data protection and privacy<\/strong><\/li>\n<\/ol>\n<p>15.1 Operabase  collects and processes information, including personal data, provided by the User in relation the User’s use of the Services. Such collection and processing will be governed by these Terms including the then-current Data and Privacy Policy and Cookie Policy applicable at any time.<\/p>\n<p>15.2 The User confirms that Operabase  has the right to disclose the User’s identity and any content provided by the User including regarding individuals to any other users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights or of their right to privacy.<\/p>\n<p>15.3 In addition to and without limiting any other provisions, the User confirms that the User has obtained all necessary rights and consents to upload any content regarding any individual to the Operabase  Websites.<\/p>\n<p><\/p>\n<ol start=\"16\">\n<li><strong> Applicable law and jurisdiction<\/strong><\/li>\n<\/ol>\n<p>16.1 This Agreement is subject to Danish law, however, except for (i) all conflict of law rules and (ii) the UN Convention on Contracts for the International Sale of Goods (“CISG”), which do not apply.<\/p>\n<p>16.2 Any dispute deriving from this Agreement must be settled by the ordinary Danish courts.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-professionals\"><\/a>Operabase  User Specific Terms - Professionals <\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as Professionals  .<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Professionals <\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as Professionals  .<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Professionals” shall include any User which (i) is established as a separate legal entity and (ii) hires artists such as Professionals  , orchestras, event producers, venues and the like. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Professionals, Operabase  will decide in its sole discretion if any given User qualify as an Professionals and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-artists\"><\/a>Operabase  User Specific Terms - Artists<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Artist.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Artist<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Artist.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Artist” shall include one single User who (i) must be an individual and thus not a legal entity and (ii) aims at or is making his\/her living as a professional performing artist. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Artist, Operabase  will decide in its sole discretion if any given User qualify as an Artist and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to use the Services subject to purchase of a subscription.<\/p>\n<p>3.2 A subscription is personal to the User and must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.3 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-agents\"><\/a>Operabase  User Specific Terms - Agents<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Agent.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Agents<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Agent.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Agent” shall include any User which (i) is registered as a separate legal entity or individual enterprise with the applicable business authority, (ii) performs business acting as manager for performing artists pursuant to a mandate with each artist and (iii) thus is entitled to represent performing artists vis-à-vis Professionals   (e.g. opera houses, orchestras, event producers, venues and the like) in connection with such Professionals  ’ hiring and contracting performing artists. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Agent, Operabase  will decide in its sole discretion if any given User qualify as an Agent and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The Agent is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Warranty<\/strong><\/li>\n<\/ol>\n<p>4.1 Agent represents and warrants that Agent will use the Services only to promote artists who have explicitly authorized the Agent to act on behalf of such artists vis-à-vis Operabase  and Professionals and solely for the purpose of promoting such artists vis-à-vis Professionals engaging artists represented by the Agent.<\/p>\n<p>4.2 It is the sole responsibility of the Agent to make sure that such authorization from each artist is in place.<\/p>\n<p>4.3 Agent shall indemnify and hold harmless Operabase  against any and all claims made against Operabase  by any artist, Professionals or third party as a result of any failure of Agent to comply with this sec. 4.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>5.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>5.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.m_24HOURS": "24 heures",
    "operabase.general.m_ABONLINE": "Abonnement en ligne",
    "operabase.general.m_ACADEMIC": "Académique",
    "operabase.general.m_ACCESS": "Accès aux fauteuils roulants",
    "operabase.general.m_ACCESSPCdy": "<b>%d euros<\/b> pour l\/'accès intégré à Operabase Professional et Opera Critic jusqu\/'au %02d-%s-%d",
    "operabase.general.m_ACCESSdsy": "<b>%d euros<\/b> pour accéder à %s jusqu\/'au %02d-%s-%d",
    "operabase.general.m_ACCOUNT": "Compte",
    "operabase.general.m_ACCOUNT_TYPES_AGENT": "Agent",
    "operabase.general.m_ACCOUNT_TYPES_AOS": "Compagnie artistique",
    "operabase.general.m_ACCOUNT_TYPES_ARTIST": "Artiste",
    "operabase.general.m_ADD": "Ajouter",
    "operabase.general.m_ADDANOTHERCONTACT": "Ajouter un autre contact",
    "operabase.general.m_ADDANOTHEROFFICE": "Ajouter un autre bureau",
    "operabase.general.m_ADDARTICLE": "Ajouter un article",
    "operabase.general.m_ADDARTIST": "Ajouter des artistes à la liste",
    "operabase.general.m_ADDARTISTDESC": "Ajouter un nouvel artiste à votre liste",
    "operabase.general.m_ADDARTISTS": "Ajouter des artistes",
    "operabase.general.m_ADDARTOTHLANG": "Ajouter un article dans une autre langue",
    "operabase.general.m_ADDLOGO": "Аjouter le logo",
    "operabase.general.m_ADDOFFICE": "Ajouter un bureau",
    "operabase.general.m_ADDOTHERIMG": "Ajouter une photo",
    "operabase.general.m_ADDREP": "Ajouter au répertoire (rôles chantés ou programmés)",
    "operabase.general.m_ADDREPFUTURE": "Ajouter au répertoire (rôles futurs souhaités, max.5)",
    "operabase.general.m_ADDRESS": "Adresse",
    "operabase.general.m_ADDRESSBOOK": "Carnet d'adresses",
    "operabase.general.m_ADDREVIEW": "Modifier la critique",
    "operabase.general.m_ADDSCHEDULE": "Ajouter une production",
    "operabase.general.m_ADDTHUMB": "ajouter la vignette",
    "operabase.general.m_ADDUPDATERENTAL": "Ajouter \/ mettre à jour une location (admin)",
    "operabase.general.m_ADDVIDEO": "Modifier les vidéos",
    "operabase.general.m_ADDVIDEOURL": "1. Si vous avez une vidéo intégrée dans votre site,<\/br>&nbsp;&nbsp;&nbsp;insérez son adresse URL complète<br \/>2. Cliquez sur Video URL",
    "operabase.general.m_ADDYOUTUBE": "1. Insérez dans le champ le code donné par YouTube (code d'intégration)<br \/>2. Cliquez dans l'éditeur de texte là où vous voulez insérer la vidéo<br \/>3. Cliquez sur YouTube",
    "operabase.general.m_ADMIN": "administrateur",
    "operabase.general.m_ADMINADDR": "Administration",
    "operabase.general.m_ADVANCEDSEARCH": "Recherche avancée",
    "operabase.general.m_AGENCYFULLNAME": "Nom complet de l'agence",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATION": "Coordonnées de votre agence.",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATIONTEXTINBRACKETS": "Ces informations seront affichées aux compagnies et aux professionnels de la distribution qui souhaitent réserver des artistes de votre liste.",
    "operabase.general.m_AGENCYSHORTNAME": "Nom abrégé de l'agence",
    "operabase.general.m_ALERTMESSAGESENTWEBMAST": "Votre message a été envoyé au webmester",
    "operabase.general.m_ALL": "Tout",
    "operabase.general.m_ALLCO": "Toutes les compagnies",
    "operabase.general.m_ALLCOMPANIES": "Toutes les compagnies",
    "operabase.general.m_ALLCOUNTRIES": "Tous les pays",
    "operabase.general.m_ALLFUNCTIONS": "Toutes les fonctions d'emploi",
    "operabase.general.m_ALLPRODS": "Toutes les productions",
    "operabase.general.m_ALLYEAR": "Toute l'année",
    "operabase.general.m_ALREADY": "Il y a déjà",
    "operabase.general.m_AMBIGUOUS": "est ambigu",
    "operabase.general.m_AMOUNT": "Montant",
    "operabase.general.m_AND": "et",
    "operabase.general.m_ANIMG": "une photo",
    "operabase.general.m_ANNIVERSARIES": "Anniversaires",
    "operabase.general.m_APR": "avr",
    "operabase.general.m_APRIL": "avril",
    "operabase.general.m_ARAB": "Arabe",
    "operabase.general.m_ARENEW": "nouvelles",
    "operabase.general.m_ARTICLE": "Critiques",
    "operabase.general.m_ARTICLEDELETED": "L'article a été effacé",
    "operabase.general.m_ARTICLEPLUR": "articles",
    "operabase.general.m_ARTICLES": "Articles",
    "operabase.general.m_ARTICLES_BACK_TO_ARTICLES": "Retour à la liste d'articles",
    "operabase.general.m_ARTICLES_BANNER": "Articles",
    "operabase.general.m_ARTICLES_CLICK_HERE": "Cliquez ici",
    "operabase.general.m_ARTICLES_OTHER_ARTICLES": "Autres articles",
    "operabase.general.m_ARTICLES_PERF_DATE": "Dates de représentation",
    "operabase.general.m_ARTICLES_PERF_DETAILS": "Voir les détails de la représentation",
    "operabase.general.m_ARTICLES_READ_ARTICLE": "Lire l'article",
    "operabase.general.m_ARTICLES_SEE_ALL": "Voir la liste",
    "operabase.general.m_ARTICLES_WRITE_ARTICLE": "Si vous désirez écrire des articles pour Operabase",
    "operabase.general.m_ARTIST": "Artiste",
    "operabase.general.m_ARTISTNAME": "Nom d'artiste",
    "operabase.general.m_ARTISTNAMES": "Noms des artistes",
    "operabase.general.m_ARTISTNEEDED": "Artiste désiré à partir du",
    "operabase.general.m_ARTISTS": "Artistes",
    "operabase.general.m_ARTISTSANDCASTING": "Artistes et Casting",
    "operabase.general.m_ARTIST_1": "Vous pouvez chercher, dans les programmes des théâtres, un certain",
    "operabase.general.m_ARTIST_2": "et suivre les liens vers les détails de chaque représentation, le répertoire, les biographies, les photos, etc.",
    "operabase.general.m_ARTIST_2_SHORT": "S\/C",
    "operabase.general.m_ARTIST_LABEL": "artiste",
    "operabase.general.m_ARTIST_TITLE": "Recherche par artiste",
    "operabase.general.m_ASABOVE": "Comme ci-dessus",
    "operabase.general.m_ASKARTPERF": "Saisissez le nom d'un chanteur\/d'une chanteuse ou d'un chef d'orchestre",
    "operabase.general.m_ASKARTPROD": "Saisissez le nom d'un metteur en scène ou d'un décorateur\/d'une décoratrice",
    "operabase.general.m_ASKEND": "Date de fin",
    "operabase.general.m_ASKLISTING": "Liste",
    "operabase.general.m_ASKLOCATION": "Lieu",
    "operabase.general.m_ASKPAGETITLE": "Recherche de représentations",
    "operabase.general.m_ASKPROXIMITY": "Proximité",
    "operabase.general.m_ASKQUESTION": "Chercher dans la base de données",
    "operabase.general.m_ASKSORT": "Ordre de tri",
    "operabase.general.m_ASKSTART": "Date de début",
    "operabase.general.m_AT": "à",
    "operabase.general.m_AUG": "août",
    "operabase.general.m_AUGUST": "août",
    "operabase.general.m_AZ": "A-Z",
    "operabase.general.m_BACKTOAGENCYMANAGER": "Retour à l'agence",
    "operabase.general.m_BANK": "Banque",
    "operabase.general.m_BANKTRANSFER": "Virement bancaire",
    "operabase.general.m_BARITONE": "baryton",
    "operabase.general.m_BASICARTISTdy": "<b>%d euros<\/b> pour l\/'abonnement à Operabase  Professional pour les artistes jusqu\/'au %02d-%s-%d",
    "operabase.general.m_BASICSEARCH": "Recherche simple",
    "operabase.general.m_BASQUE": "basque",
    "operabase.general.m_BASS": "basse",
    "operabase.general.m_BASSBARITONE": "baryton-basse",
    "operabase.general.m_BEFOREPERF": "avant le spectacle",
    "operabase.general.m_BESTREGARDS": "Cordiales salutations",
    "operabase.general.m_BG": "bulgare",
    "operabase.general.m_BIO": "Biographie",
    "operabase.general.m_BIRTHS": "NAISSANCES",
    "operabase.general.m_BOOKINGOPENS": "Ouverture des réservations",
    "operabase.general.m_BUGREPORT": "Signaler une erreur",
    "operabase.general.m_BULGARIAN": "bulgare",
    "operabase.general.m_BUY": "Allez à la page de paiement sécurisé",
    "operabase.general.m_BX": "Réservation",
    "operabase.general.m_BX_FAX": "par télécopie",
    "operabase.general.m_BX_ONLINE": "en ligne",
    "operabase.general.m_BX_PERSONAL": "en personne",
    "operabase.general.m_BX_PHONE": "par téléphone",
    "operabase.general.m_BX_POSTAL": "par correspondance",
    "operabase.general.m_BYCITY": "par ville",
    "operabase.general.m_BYCOMPANY": "par compagnie",
    "operabase.general.m_BYCOMPOSER": "par compositeur",
    "operabase.general.m_BYCOUNTRY": "par pays",
    "operabase.general.m_BYDATE": "par date",
    "operabase.general.m_BYNAME": "par nom",
    "operabase.general.m_BYPRODUCER": "par metteur en scène",
    "operabase.general.m_BYTITLE": "par titre",
    "operabase.general.m_BYTYPE": "par genre",
    "operabase.general.m_CA": "catalan",
    "operabase.general.m_CALBUT_ALT": "Autres représentations dans la semaine et dans un rayon de 125 km",
    "operabase.general.m_CALBUT_DESC1": "Cliquez sur l'icône",
    "operabase.general.m_CALBUT_DESC2": "Icônes pour trouver les représentations des 7 prochains jours et dans un rayon de 125 km.",
    "operabase.general.m_CALENDAR": "Calendrier",
    "operabase.general.m_CANCEL": "Annuler",
    "operabase.general.m_CAPACITY": "Capacité",
    "operabase.general.m_CAST": "Distribution",
    "operabase.general.m_CASTING": "Casting tool",
    "operabase.general.m_CATALAN": "catalan",
    "operabase.general.m_CC": "Cartes de crédit",
    "operabase.general.m_CHINESE": "chinois",
    "operabase.general.m_CHOICEAPPROX": "Voisine",
    "operabase.general.m_CHOICEEXACT": "Exacte",
    "operabase.general.m_CHOICEFULL": "Détaillée (1 ligne pour chaque représentation)",
    "operabase.general.m_CHOICESUMMARY": "Sommaire",
    "operabase.general.m_CHOICEVAPPROX": "Plus éloignée",
    "operabase.general.m_CHOOSECOMPOSER": "Choisissez un compositeur",
    "operabase.general.m_CHOOSECOUNTRY": "Choisissez un pays",
    "operabase.general.m_CHOOSEDATE": "Cachez les dates des représentations <b>non<\/b> effectuées",
    "operabase.general.m_CHOOSESEASON": "Choisissez la saison",
    "operabase.general.m_CHOREO": "Chorégraphe",
    "operabase.general.m_CHOREO_SHORT": "CH",
    "operabase.general.m_CHORUS": "chef de choeur",
    "operabase.general.m_CITIES": "Villes",
    "operabase.general.m_CITY": "Ville",
    "operabase.general.m_CITYGUIDES": "Guides de voyage",
    "operabase.general.m_CLEANTEX": "Cliquez ici pour importer un texte depuis Word",
    "operabase.general.m_CLICKEXPLAIN": "1. Téléchargez l'image<br \/>2. Cliquez dans l'éditeur de texte là où vous voulez insérer l'image<br \/>3. Cliquez ci-dessous sur l'image que vous désirez insérer",
    "operabase.general.m_CLICKEXPLAINYOUTUBE": "",
    "operabase.general.m_CLICKUPDT": "Vous pouver le modifier ou l'effacer",
    "operabase.general.m_CLOSED": "fermé",
    "operabase.general.m_CODEBUT": "Début <i>in loco<\/i>",
    "operabase.general.m_COMMENT": "Commentaire",
    "operabase.general.m_COMPANY": "Compagnie",
    "operabase.general.m_COMPETITIONS": "Concours",
    "operabase.general.m_COMPOSER": "Compositeur",
    "operabase.general.m_COMPOSERS": "Compositeurs",
    "operabase.general.m_CONCERT": "Version de concert",
    "operabase.general.m_CONCERTONLY": "Concerts",
    "operabase.general.m_CONCERTONLY2": "Uniquement Concerts",
    "operabase.general.m_CONDUCTOR": "chef d'orchestre",
    "operabase.general.m_CONDUCTOR_SHORT": "dm",
    "operabase.general.m_CONFERENCE": "Conférence",
    "operabase.general.m_CONFERENCES": "Conférences",
    "operabase.general.m_CONFIRM": "Confirmer",
    "operabase.general.m_CONTACT": "Contact",
    "operabase.general.m_CONTACTDETAILS": "Coordonnées",
    "operabase.general.m_CONTACTDETAILSOFYOURTEAM": "Coordonnées de votre équipe",
    "operabase.general.m_CONTACTPERSONFULLNAME": "Nom complet de la personne de contact",
    "operabase.general.m_CONTACTUS": "Contactez-nous",
    "operabase.general.m_CONTINUE": "Continuez",
    "operabase.general.m_CONTRALTO": "contralto",
    "operabase.general.m_COPROD": "Coproduction avec",
    "operabase.general.m_COPRODS": "Coproductions",
    "operabase.general.m_COPYOFMESSAGESENT": "Copie du messsage que vous venez tout juste d'envoyer à Operabase",
    "operabase.general.m_COPYOFMESSAGESENT2": "Copie du message envoyé le",
    "operabase.general.m_COSTBREAKDOWNdd": "%d jours à %d euros\/an",
    "operabase.general.m_COSTUMEDESIGNER": "Costumes",
    "operabase.general.m_COSTUMES": "costumes",
    "operabase.general.m_COSTUMES_SHORT": "c",
    "operabase.general.m_COUNTERTENOR": "contre-ténor",
    "operabase.general.m_COUNTRIES": "Pays",
    "operabase.general.m_COUNTRY": "Pays",
    "operabase.general.m_CREDITS": "Remerciements",
    "operabase.general.m_CROATIAN": "croate",
    "operabase.general.m_CTNO": "norvégien",
    "operabase.general.m_CZ": "tchèque",
    "operabase.general.m_CZECH": "tchèque",
    "operabase.general.m_DA": "danois",
    "operabase.general.m_DANISH": "danois",
    "operabase.general.m_DATE": "Date",
    "operabase.general.m_DATEOFPERFORMANCES": "Dates de représentation",
    "operabase.general.m_DATES": "Dates",
    "operabase.general.m_DATESFORMAT": "jj,jj mois aaaa",
    "operabase.general.m_DAY": "jour",
    "operabase.general.m_DAYS": "jours",
    "operabase.general.m_DAYSOFWEEK": "lmmjv",
    "operabase.general.m_DAYSREMAINd": "Plus que %d jours d'utilisation",
    "operabase.general.m_DE": "allemand",
    "operabase.general.m_DEAR": "Chère\/Cher",
    "operabase.general.m_DEATHS": "DÉCÈS",
    "operabase.general.m_DEC": "déc",
    "operabase.general.m_DECEMBER": "décembre",
    "operabase.general.m_DELARTIST": "Retirez des artistes d'une liste",
    "operabase.general.m_DELARTISTDESC": "Sélectionnez un ou plusieurs artistes à supprimer de votre liste",
    "operabase.general.m_DELCONFIRM": "Voulez-vous vraiment effacer",
    "operabase.general.m_DELETE": "Effacer",
    "operabase.general.m_DELETELANG": "Effacer la langue de l'oeuvre",
    "operabase.general.m_DELETESURTITLE": "Effacer le(s) surtitre(s)",
    "operabase.general.m_DELETETHISARTICLE": "Effacer cet article",
    "operabase.general.m_DELTHISTHUMB": "Effacer cette vignette",
    "operabase.general.m_DERIVED": "Dérivé\/e",
    "operabase.general.m_DETAILS": "Détails",
    "operabase.general.m_DIARYs": "Agenda: %s",
    "operabase.general.m_DIR": "metteur en scène",
    "operabase.general.m_DIRECTEMAIL": "Email direct",
    "operabase.general.m_DIRECTPHONENUMBER": "Numéro de téléphone direct",
    "operabase.general.m_DOUBLEBILL": "En programme avec",
    "operabase.general.m_DRAMATURG": "dramaturge",
    "operabase.general.m_DRAWSQ": "Dessinez un carré avec la souris",
    "operabase.general.m_DUPLICATE": "Dupliquer",
    "operabase.general.m_DUTCH": "néerlandais",
    "operabase.general.m_EDIT": "Ajouter\/actualiser",
    "operabase.general.m_EDITAGENCY": "Mettre à jour l'agence",
    "operabase.general.m_EDITAGENCYDETAILS": "Mettre à jour l'agence",
    "operabase.general.m_EDITAGENCYSHORTTEXTINBRACKETS": "Coordonnées, bureau, équipe",
    "operabase.general.m_EDITAGENCYTEXTINBRACKETS": "Coordonnées, bureaux, équipe et liste d'artistes",
    "operabase.general.m_EDITARTISTS": "Mettre à jour",
    "operabase.general.m_EDITBIO": "Modifier la biographie",
    "operabase.general.m_EDITCONTACT": "Modifier les coordonnées",
    "operabase.general.m_EDITREPERTOIRE": "Actualiser le répertoire",
    "operabase.general.m_EDITROSTER": "Modifier la liste",
    "operabase.general.m_EDITSCHEDULE": "Actualiser l'agenda",
    "operabase.general.m_EDITSEASON": "Actualiser la saison",
    "operabase.general.m_EDIT_ROSTER_LIST_BODY_TITLE_1": "Détails de la représentation",
    "operabase.general.m_EDIT_ROSTER_LIST_EMAIL": "Adresse email",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_CLEAR_ALL": "Tout effacer",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_TITLE": "Exclure",
    "operabase.general.m_EDIT_ROSTER_LIST_FIRSTNAME": "Prénom",
    "operabase.general.m_EDIT_ROSTER_LIST_GENERALMANAGER": "Générale",
    "operabase.general.m_EDIT_ROSTER_LIST_HEADER_TEXT_1": "Veuillez ajouter l'adresse mail et\/ou le numéro de téléphone de votre artiste. Quand vous ajoutez un artiste à votre liste, un courriel est envoyé automatiquement à l'artiste.",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_CLEAR_ALL": "Tout effacer",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_TITLE": "Inclure",
    "operabase.general.m_EDIT_ROSTER_LIST_LASTNAME": "Nom de famille",
    "operabase.general.m_EDIT_ROSTER_LIST_PROFESSION": "Emploi",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_EXCLUDE": "Exclure une région \/ un pays",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_INCLUDE": "Inclure une région \/ un pays",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_1": "Territoires exclusifs",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_2": "Territoires non exclusifs",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_3": "Territoires exclusifs pour les concerts",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_4": "Territoires non exclusifs pour les concerts",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE": "Téléphone",
    "operabase.general.m_EDIT_ROSTER_LIST_TITLE": "Ajouter des artistes à la liste",
    "operabase.general.m_EDIT_ROSTER_LIST_VOICE": "Voix",
    "operabase.general.m_EL": "grec",
    "operabase.general.m_EMAIL": "Courriel",
    "operabase.general.m_EMAILADDRESS": "Adresse email",
    "operabase.general.m_EN": "anglais",
    "operabase.general.m_ENGLISH": "anglais",
    "operabase.general.m_ES": "espagol",
    "operabase.general.m_ESTONIAN": "estonien",
    "operabase.general.m_ET": "estonien",
    "operabase.general.m_EU": "basque",
    "operabase.general.m_EVENING": "Soirée",
    "operabase.general.m_EXCLUDE": "Exclure",
    "operabase.general.m_EXISTARTICLE": "Il y a déjà un article dans cette langue",
    "operabase.general.m_EXISTEUPHONIA": "Il existe déjà un article Euphonia dans cette langue",
    "operabase.general.m_EXPIRED": "Le compte a expiré",
    "operabase.general.m_EXPIREDOPTIONS": "Voir les options de réabonnement",
    "operabase.general.m_FAQ": "FAQ",
    "operabase.general.m_FAQTEXT": "<a href='\/proartist\/fr'> Je suis un artiste <\/a>: comment ajouter des <a href='\/proartist\/fr'> performances, un répertoire, des photos <\/a>, gérer mon <a href = '\/proartist\/fr'> informations personnelles et de contact de l'agence. <\/a>\n<br\/> <a href='\/proagent\/fr'> Je suis un agent <\/a>: comment puis-je ajouter mes <a href='\/proagent\/fr'> coordonnées personnelles et de bureau <\/a>, mettre à jour mon <a href='\/proagent\/en'> liste d'artistes. <\/a><br\/>\n<a href='\/pro\/en'> Je suis un professionnel de théâtre, festival, orchestre <\/a>: comment puis-je <a href='\/pro\/en'> utiliser un outil de diffusion professionnel?<\/a>",
    "operabase.general.m_FAQTEXT1": "Je suis un.e artiste",
    "operabase.general.m_FAQTEXT2": "Je suis un.e agent artistique",
    "operabase.general.m_FAQTEXTLINK1": "Comment puis-je ajouter des représentations, un site web, changer ma liste d'agents?",
    "operabase.general.m_FAQTEXTLINK2": "Comment puis-je ajouter mes coordonnées, mettre à jour ma liste d'artistes?",
    "operabase.general.m_FAX": "Fax",
    "operabase.general.m_FEB": "fév",
    "operabase.general.m_FEBRUARY": "février",
    "operabase.general.m_FEMALECOMPOSERS": "Compositrices",
    "operabase.general.m_FESTIVAL": "Festival",
    "operabase.general.m_FESTIVALS": "Festivals",
    "operabase.general.m_FESTIVALS1": "parcourir les annonces de",
    "operabase.general.m_FESTIVALS2d": "plus de %d festivals",
    "operabase.general.m_FESTIVALS3": ".",
    "operabase.general.m_FESTIVALSYEAR": "Festivals 2012",
    "operabase.general.m_FETCH": "Télécharger",
    "operabase.general.m_FETCHIMGFOR": "Téléchargez une image pour",
    "operabase.general.m_FI": "finlandais",
    "operabase.general.m_FILE": "Le fichier",
    "operabase.general.m_FILETYPE": "Photos, pdf",
    "operabase.general.m_FILETYPEVIDEO": "Vidéo YouTube, Dailymotion ou Vimeo",
    "operabase.general.m_FINNISH": "finlandais",
    "operabase.general.m_FIRSTMODERN": "Première représentation à l'époque moderne",
    "operabase.general.m_FIRSTNAME": "Prénom",
    "operabase.general.m_FLAGKEY": "Cliquez sur le nom du théâtre ou la compagnie pour voir les informations fournies par Operabase sur ce théâtre ou ce festival en français. Cliquez sur un drapeau pour voir le site de ce théâtre ou de ce festival dans la langue correspondante.",
    "operabase.general.m_FN_AAD": "Administration artistique",
    "operabase.general.m_FN_ADVERTISING": "Promotion\/Publicité",
    "operabase.general.m_FN_ARTPLAN": "Planning artistique",
    "operabase.general.m_FN_AUDIENCE": "Analyses du public",
    "operabase.general.m_FN_CAS": "Casting Tool",
    "operabase.general.m_FN_CHORUS": "Choeurs",
    "operabase.general.m_FN_COSTUMES": "Chef\/fe des costumes",
    "operabase.general.m_FN_EDUCATION": "Education & Rayonnement",
    "operabase.general.m_FN_FINDIR": "Directeur financier",
    "operabase.general.m_FN_FRIENDS": "Administration des Amis",
    "operabase.general.m_FN_HR": "Ressources humaines",
    "operabase.general.m_FN_IT": "TIC (IT)",
    "operabase.general.m_FN_LIBRARY": "Bibliothèque musicale",
    "operabase.general.m_FN_MUSICDIR": "Directeur musical",
    "operabase.general.m_FN_OPERNDIR": "Directeur d'Opéra",
    "operabase.general.m_FN_ORCHESTRA": "Orchestre",
    "operabase.general.m_FN_PRE": "Presse",
    "operabase.general.m_FN_PRIVATEFUND": "Financement privé",
    "operabase.general.m_FN_PROGRAMME": "Editeur de programme",
    "operabase.general.m_FN_PROTOCOL": "RP\/Protocole",
    "operabase.general.m_FN_PUBLICFUND": "Financement public",
    "operabase.general.m_FN_REN": "Productions à louer",
    "operabase.general.m_FN_REP": "Directeur Général\/PDG",
    "operabase.general.m_FN_TECHNICAL": "Technique",
    "operabase.general.m_FN_WEB": "Contenu web",
    "operabase.general.m_FONTSIZELESS": "taille du texte plus petit",
    "operabase.general.m_FONTSIZEMORE": "taille du texte plus grand",
    "operabase.general.m_FOOTER_DESCRIPTION": "Operabase a répertorié l'activité lyrique dans le monde entier depuis 1996, avec plus de 500'000 représentations enregistrées. L’agenda des artistes et les saisons de plus de 900 théâtres sont proposés en 23 langues aux amateurs d'opéra.",
    "operabase.general.m_FOOTER_FORARTISTS": "pour tous les artistes lyriques",
    "operabase.general.m_FOOTER_FORMANAGERS": "pour les agences artistiques",
    "operabase.general.m_FOOTER_FORTHEATRES": "pour les théâtres, festivals et orchestres",
    "operabase.general.m_FOOTER_GOTOLISTING": "Aller à la liste",
    "operabase.general.m_FOOTER_LOGO": "Operabase - Make your life sing!",
    "operabase.general.m_FOOTER_MAINFEATURES": "Principaux services",
    "operabase.general.m_FOOTER_NEWANDRARE": "Nouveau & Rare",
    "operabase.general.m_FOOTER_NEWANDRARE_DESC": "Il y a plus de 25'000 représentations d'opéra chaque année. Utilisez la liste Nouveau & Rare pour trouver des œuvres inhabituelles: œuvres rares et premières mondiales.",
    "operabase.general.m_FOOTER_OKIAGREE": "OK, JE SUIS D'ACCORD",
    "operabase.general.m_FORGOT": "J'ai oublié mes codes",
    "operabase.general.m_FORGOTTENFIRSTNAME": "Vous avez oublié le prénom",
    "operabase.general.m_FORGOTTENJOBTITLE": "Vous avez oublié le titre professionel",
    "operabase.general.m_FORGOTTENNAME": "Vous avez oublié le nom",
    "operabase.general.m_FORRENT": "A louer",
    "operabase.general.m_FORSALE": "A vendre",
    "operabase.general.m_FR": "français",
    "operabase.general.m_FRENCH": "français",
    "operabase.general.m_FRI": "ven",
    "operabase.general.m_FROM": "Du",
    "operabase.general.m_FROMAGENT": "Données provenant de l'artiste ou de l'agent",
    "operabase.general.m_FROMHOUSE": "Données provenant du théâtre",
    "operabase.general.m_FROMSTART": "À partir du",
    "operabase.general.m_FULLARTISTdy": "<b>%d euros<\/b> afin de maintenir l\/'agenda, le répertoire et la biographie à jour jusqu\/'au %02d-%s-%d",
    "operabase.general.m_FULLPAGETEXT": "Texte en pleine page",
    "operabase.general.m_FUNCTIONS": "Fonctions",
    "operabase.general.m_GA": "gallois",
    "operabase.general.m_GAELIC": "gaélique",
    "operabase.general.m_GD": "gaélique",
    "operabase.general.m_GENERAL": "Générale",
    "operabase.general.m_GENERATE": "Générez",
    "operabase.general.m_GERMAN": "allemand",
    "operabase.general.m_GOBUTTON": "Sélectionner",
    "operabase.general.m_GREEK": "grec",
    "operabase.general.m_GV": "Représentation privée",
    "operabase.general.m_HAIDS": "Appareils auditifs",
    "operabase.general.m_HEARIMPAIR": "Malentendants",
    "operabase.general.m_HEBREW": "hébreu",
    "operabase.general.m_HEIGHT": "Hauteur",
    "operabase.general.m_HELP1": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Choisir une langue<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Ajouter le titre<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td> Ajouter le texte de l'article<br \/>Utiliser l'icône <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> à droite du champ pour le titre en cas d'importation depuis Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Cliquer sur \"Suite\"<br \/>Un formulaire de téléchargement va apparaître à droite ou en bas suivant la largeur de la fenêtre<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Ajouter une image, un pdf ou une vidéo<\/td><\/tr><tr><td valign=\"top\">6. <\/td><td>Si vous ne voulez rien ajouter d'autre que du texte (c'est dommage!), cliquez sur \"Sauvegarder\"<\/td><\/tr><\/table>",
    "operabase.general.m_HELP2": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Choisir une langue<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Ajouter le titre<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td> Ajouter le texte de l'article<br \/>Utiliser l'icône <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> à gauche du champ pour le titre en cas d'importation depuis Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Ajouter une image, un pdf ou une vidéo<br \/>Sauvegarder<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Sauvegarder<\/td><\/tr><\/table>",
    "operabase.general.m_HELPDATE": "Format de date : <span style=\"font-family:Courier;font-size: 14px\">jj,jj,jj mois aaaa <\/span><p>Sont acceptés: les noms de mois en anglais, français ou allemand, les abreviations comme jan, fev, ...<\/p><p>Matinée : ajouter un \"m\" après le jour<br \/>Représentation du matin: ajouter un \"a\"après le jour <\/p>",
    "operabase.general.m_HELPLANG": "Liste des abréviations",
    "operabase.general.m_HELPLANGTEXT": "Cliquer sur le code iso de la langue à envoyer dans le champ correspondant<br \/>Si vous avez ajouté trop de langues, effacer avec la croix rouge<br \/>et recommencer!",
    "operabase.general.m_HIDE": "Cacher",
    "operabase.general.m_HIGHLIGHT": "Événement",
    "operabase.general.m_HIGHLIGHTS": "Les temps forts",
    "operabase.general.m_HOLS": "jours fériés",
    "operabase.general.m_HOME": "Accueil",
    "operabase.general.m_HOMETOP1": "Operabase - la référence <span class='d-md-block'>pour les représentations d'opéra dans le monde entier<\/span>",
    "operabase.general.m_HOMETOP2": "La liste des représentations d'opéra la plus complète au monde",
    "operabase.general.m_HOMETOP3": "artistes, horaires de saison, liste des théâtres",
    "operabase.general.m_HOUR": "heure",
    "operabase.general.m_HOURS": "heures",
    "operabase.general.m_HOUSE": "Théâtre",
    "operabase.general.m_HOUSESEARCH_1": "Entrez un ou plusieurs mots appartenant au nom ou à l\/'adresse de la compagnie ou du lieu à chercher.",
    "operabase.general.m_HOUSESEARCH_PROMPT": "Chercher",
    "operabase.general.m_HOUSESEARCH_TITLE": "Recherche de théâtres",
    "operabase.general.m_HOUSE_DETAILS": "Renseignements sur le théâtre et la réservation",
    "operabase.general.m_HU": "Hungarian",
    "operabase.general.m_HUNGARIAN": "Hungarian",
    "operabase.general.m_H_1": "Trouvez un théâtre par",
    "operabase.general.m_H_3": "cartes de sensibilité de la souris",
    "operabase.general.m_H_LABEL1": "son nom ou son adresse",
    "operabase.general.m_H_MID": ", ou sur une des",
    "operabase.general.m_ICELANDIC": "Icelandic",
    "operabase.general.m_IMGDELETED": "L'image a été effacée",
    "operabase.general.m_IMGMAX": "Vous avez atteint le maximum d'images autorisé",
    "operabase.general.m_IMGUPLDED": "L'image a été téléchargée",
    "operabase.general.m_IN": "en",
    "operabase.general.m_INCLUDE": "Inclure",
    "operabase.general.m_INDEX": "Accueil",
    "operabase.general.m_INFO": "Page de la production",
    "operabase.general.m_INTRODUCTION": "Introduction",
    "operabase.general.m_INVALID": "Non valable",
    "operabase.general.m_IS": "Icelandic",
    "operabase.general.m_ISCREATED": "a été généré",
    "operabase.general.m_ISO_al": "Albania",
    "operabase.general.m_ISO_am": "Armenia",
    "operabase.general.m_ISO_ar": "Argentina",
    "operabase.general.m_ISO_at": "Austria",
    "operabase.general.m_ISO_au": "Australia",
    "operabase.general.m_ISO_az": "Azerbaijan",
    "operabase.general.m_ISO_ba": "Bosnia-Herzegovina",
    "operabase.general.m_ISO_be": "Belgium",
    "operabase.general.m_ISO_bg": "Bulgaria",
    "operabase.general.m_ISO_br": "Brazil",
    "operabase.general.m_ISO_by": "Belarus",
    "operabase.general.m_ISO_ca": "Canada",
    "operabase.general.m_ISO_ch": "Switzerland",
    "operabase.general.m_ISO_cl": "Chile",
    "operabase.general.m_ISO_cn": "China",
    "operabase.general.m_ISO_co": "Colombia",
    "operabase.general.m_ISO_cr": "Costa Rica",
    "operabase.general.m_ISO_cu": "Cuba",
    "operabase.general.m_ISO_cy": "Cyprus",
    "operabase.general.m_ISO_cz": "Czech Republic",
    "operabase.general.m_ISO_de": "Germany",
    "operabase.general.m_ISO_dk": "Denmark",
    "operabase.general.m_ISO_ee": "Estonia",
    "operabase.general.m_ISO_es": "Spain",
    "operabase.general.m_ISO_fi": "Finland",
    "operabase.general.m_ISO_fr": "France",
    "operabase.general.m_ISO_ge": "Georgia",
    "operabase.general.m_ISO_gr": "Greece",
    "operabase.general.m_ISO_hk": "Hong Kong",
    "operabase.general.m_ISO_hr": "Croatia",
    "operabase.general.m_ISO_hu": "Hungary",
    "operabase.general.m_ISO_ie": "Ireland",
    "operabase.general.m_ISO_il": "Israel",
    "operabase.general.m_ISO_is": "Iceland",
    "operabase.general.m_ISO_it": "Italy",
    "operabase.general.m_ISO_jp": "Japan",
    "operabase.general.m_ISO_kr": "South Korea",
    "operabase.general.m_ISO_kz": "Kazakhstan",
    "operabase.general.m_ISO_lb": "Lebanon",
    "operabase.general.m_ISO_li": "Liechtenstein",
    "operabase.general.m_ISO_lt": "Lithuania",
    "operabase.general.m_ISO_lu": "Luxembourg",
    "operabase.general.m_ISO_lv": "Latvia",
    "operabase.general.m_ISO_mc": "Monaco",
    "operabase.general.m_ISO_md": "Moldova",
    "operabase.general.m_ISO_mk": "Macedonia",
    "operabase.general.m_ISO_mo": "Macau",
    "operabase.general.m_ISO_mt": "Malta",
    "operabase.general.m_ISO_mx": "Mexico",
    "operabase.general.m_ISO_nl": "Netherlands",
    "operabase.general.m_ISO_no": "Norway",
    "operabase.general.m_ISO_nz": "New Zealand",
    "operabase.general.m_ISO_om": "Oman",
    "operabase.general.m_ISO_pe": "Peru",
    "operabase.general.m_ISO_pl": "Poland",
    "operabase.general.m_ISO_pt": "Portugal",
    "operabase.general.m_ISO_ro": "Romania",
    "operabase.general.m_ISO_ru": "Russia",
    "operabase.general.m_ISO_se": "Sweden",
    "operabase.general.m_ISO_sg": "Singapore",
    "operabase.general.m_ISO_si": "Slovenia",
    "operabase.general.m_ISO_sk": "Slovakia",
    "operabase.general.m_ISO_sr": "Serbia",
    "operabase.general.m_ISO_sv": "El Salvador",
    "operabase.general.m_ISO_sy": "Syria",
    "operabase.general.m_ISO_th": "Thailand",
    "operabase.general.m_ISO_tr": "Turkey",
    "operabase.general.m_ISO_ua": "Ukraine",
    "operabase.general.m_ISO_uk": "United Kingdom",
    "operabase.general.m_ISO_us": "United States",
    "operabase.general.m_ISO_uy": "Uruguay",
    "operabase.general.m_ISO_uz": "Uzbekistan",
    "operabase.general.m_ISO_ve": "Venezuela",
    "operabase.general.m_ISO_za": "South Africa",
    "operabase.general.m_ISUPDT": "a été mis à jour",
    "operabase.general.m_ISUPLOADEDIMG": "L'image a été téléchargée",
    "operabase.general.m_IT": "Italian",
    "operabase.general.m_ITALIAN": "Italian",
    "operabase.general.m_JAN": "jan",
    "operabase.general.m_JANUARY": "janvier",
    "operabase.general.m_JAPAN": "Japanese",
    "operabase.general.m_JOBTITLE": "Titre",
    "operabase.general.m_JOBTYPE": "Emploi",
    "operabase.general.m_JUL": "juil",
    "operabase.general.m_JULY": "juillet",
    "operabase.general.m_JUN": "juin",
    "operabase.general.m_JUNE": "juin",
    "operabase.general.m_KEY": "Légende",
    "operabase.general.m_KOREAN": "Korean",
    "operabase.general.m_LANG": "Langue",
    "operabase.general.m_LANGCODE": "fr",
    "operabase.general.m_LANGFORGOTTEN": "Vous avez oublié la langue",
    "operabase.general.m_LANGUAGE": "English",
    "operabase.general.m_LANGUAGEINENGLISH": "English",
    "operabase.general.m_LASTCHANGE": "Dernier changement",
    "operabase.general.m_LASTMOD": "Dernière modification le",
    "operabase.general.m_LASTUPDATE": "Dernière mise à jour",
    "operabase.general.m_LATIN": "Latin",
    "operabase.general.m_LATVIAN": "Latvian",
    "operabase.general.m_LEVELOFDETAIL": "Niveau de détail",
    "operabase.general.m_LIGHTING": "lumières",
    "operabase.general.m_LIGHTING_SHORT": "Créateur d'illumination",
    "operabase.general.m_LINES": "lignes",
    "operabase.general.m_LINK": "Lien",
    "operabase.general.m_LISTBUTTON": "Liste",
    "operabase.general.m_LISTREPERTOIRE": "Répertoire",
    "operabase.general.m_LISTSCHEDULE": "Agenda",
    "operabase.general.m_LITHUANIAN": "Lithuanian",
    "operabase.general.m_LIVINGCOMPOSERS": "Compositeurs vivants",
    "operabase.general.m_LOCALL": "Monde",
    "operabase.general.m_LOCCE": "Europe centrale",
    "operabase.general.m_LOCE": "Europe de l'Est, Proche Orient",
    "operabase.general.m_LOCF": "Asie",
    "operabase.general.m_LOCL": "Amérique du Sud",
    "operabase.general.m_LOCLN": "Amérique (Nord et Sud)",
    "operabase.general.m_LOCN": "Amérique du Nord",
    "operabase.general.m_LOCS": "Scandinavie",
    "operabase.general.m_LOCW": "Europe occidentale",
    "operabase.general.m_LOCWES": "Europe",
    "operabase.general.m_LOC_AUSTRAL": "Autralasia",
    "operabase.general.m_LOC_CA": "Amérique centrale",
    "operabase.general.m_LOC_WBNL": "Benelux",
    "operabase.general.m_LOC_WEP": "L\/'Ibérie",
    "operabase.general.m_LOGGEDINAS": "Connecté en tant que",
    "operabase.general.m_LOGIN": "Connexion",
    "operabase.general.m_LOGIN_ACTIVATE": "Veuillez ouvrir ce courriel et cliquer sur le lien afin d'activer votre compte. Vous pourrez ainsi vous connecter aux services professionnels d'Operabase.",
    "operabase.general.m_LOGIN_AGENTNAME": "Nom de l'agence",
    "operabase.general.m_LOGIN_AOSNAME": "Nom de la compagnie artistique",
    "operabase.general.m_LOGIN_ARELOGIN": "Désirez-vous vous connecter en tant que",
    "operabase.general.m_LOGIN_ARTISTNAME": "Nom de l'artiste",
    "operabase.general.m_LOGIN_COMPLETE": "Veuillez cliquer sur le lien ci-dessous pour finaliser la vérification de votre adresse mail afin de vous connecter à Operabase.",
    "operabase.general.m_LOGIN_CONFIRM": "Veuillez confirmer votre adresse mail pour Operabase",
    "operabase.general.m_LOGIN_CONFIRM2": "Veuillez confirmer votre adresse mail",
    "operabase.general.m_LOGIN_CONFIRM3": "Confirmez votre adresse mail",
    "operabase.general.m_LOGIN_CONFIRMATION": "Un courriel de confirmation a été envoyé à",
    "operabase.general.m_LOGIN_CONFIRMED": "L'adresse mail est confirmée",
    "operabase.general.m_LOGIN_CONTINUE": "Vous pouvez continuer à utiliser Operabase",
    "operabase.general.m_LOGIN_EMAILSNOTMATCHED": "Les adresses mail ne correspondent pas",
    "operabase.general.m_LOGIN_EMAILTOKEN": "Adresse mail non trouvée",
    "operabase.general.m_LOGIN_ENTER": "Veuillez utiliser une adresse mail à laquelle vous avez accès.",
    "operabase.general.m_LOGIN_FAILED": "Mauvais nom d'utilisateur, email ou mot de passe. Réessayez ou cliquez sur Mot de passe oublié.",
    "operabase.general.m_LOGIN_FORGOT_PASSWORD": "Mot de passe oublié?",
    "operabase.general.m_LOGIN_FORGOT_USERNAME": "Nom d'utilisateur oublié?",
    "operabase.general.m_LOGIN_NOTMEMBER": "Pas encore membre?",
    "operabase.general.m_LOGIN_NOTRECOGNIZED": "Votre adresse mail n'est pas reconnue, avez-vous utilisé une autre adresse mail?",
    "operabase.general.m_LOGIN_RECEMAIL": "Vous n'avez pas reçu de courriel?",
    "operabase.general.m_LOGIN_REQUIRED": "Tous les champs sont exigés",
    "operabase.general.m_LOGIN_RESEND": "Cliquez ici pour renvoyer",
    "operabase.general.m_LOGIN_RESETPASS": "Réinitialiser le mot de passe",
    "operabase.general.m_LOGIN_SHOWPASS": "Afficher le mot de passe",
    "operabase.general.m_LOGIN_TO": "Connectez-vous à",
    "operabase.general.m_LOGIN_USERNAME": "Nom d'utilisateur",
    "operabase.general.m_LOGIN_VERIFY": "Confirmez votre adresse mail",
    "operabase.general.m_LOGIN_VERIFY2": "Vous aurez besoin de l'adresse que vous avez saisi ci-dessous pour vous connecter aux services professionels d'Operabase.  Merci de confirmer votre adresse mail. Ensuite allez dans la boîte de réception de cette adresse mail et cliquez sur le lien que vous avez reçu, qui activera l'accès à votre abonnement. ",
    "operabase.general.m_LOGOUT": "Déconnexion",
    "operabase.general.m_LT": "Lithuanian",
    "operabase.general.m_LV": "Latvian",
    "operabase.general.m_MAILADDRESS": "Adresse mail",
    "operabase.general.m_MAILNONVALID": "L'adresse mail n'est pas valide",
    "operabase.general.m_MALTESE": "Maltese",
    "operabase.general.m_MANAGEMENTSITES": "Agent artistique",
    "operabase.general.m_MANAGERS": "Agences artistiques",
    "operabase.general.m_MANAGERSAZ": "Agences artistiques A-Z",
    "operabase.general.m_MANAGERSBYC": "Agences artistiques par pays",
    "operabase.general.m_MANAGERSOTHER": "Autres agences",
    "operabase.general.m_MAPCLICK": "Cliquez sur un lieu pour obtenir tous les renseignements sur le théâtre et son programme.",
    "operabase.general.m_MAPOTHER": "Sélectionnez une autre carte:",
    "operabase.general.m_MAPS": "Cartes",
    "operabase.general.m_MAPTITLE": "Carte",
    "operabase.general.m_MAR": "mar",
    "operabase.general.m_MARCH": "mars",
    "operabase.general.m_MATINEE": "Matinée",
    "operabase.general.m_MAY": "mai",
    "operabase.general.m_MAYINFULL": "mai",
    "operabase.general.m_MENU_ACCOUNT_SETTINGS": "Paramètres utilisateur",
    "operabase.general.m_MENU_ACCOUNT_SUBSCRIPTIONS": "Abonnements",
    "operabase.general.m_MESSAGE": "Message",
    "operabase.general.m_MESSAGEEMPTY": "Le message est vide",
    "operabase.general.m_METHODS": "Modes de paiement",
    "operabase.general.m_MEZZOSOPRANO": "mezzo-soprano",
    "operabase.general.m_MINUTES": "minutes",
    "operabase.general.m_MISSING": "Manque",
    "operabase.general.m_MOBILE": "Portable",
    "operabase.general.m_MOBIMPAIR": "Accès pour handicapés",
    "operabase.general.m_MODARTIST": "Modifier les données d\/'un artiste",
    "operabase.general.m_MODARTISTDESC": "Sélectionnez un artiste de la liste et changez une ou plusieurs informations: représentation générale, territoires, noms, pages web",
    "operabase.general.m_MON": "lun",
    "operabase.general.m_MONTH": "mois",
    "operabase.general.m_MONTHS": "mois",
    "operabase.general.m_MORE": "<b>Suite...<\/b>",
    "operabase.general.m_MORE2": "Plus",
    "operabase.general.m_MOREINFO": "Plus d'informations",
    "operabase.general.m_MOREPERF": "plus de dates, pas encore fixées",
    "operabase.general.m_MORNING": "Représentation matinale",
    "operabase.general.m_MT": "Maltese",
    "operabase.general.m_MUSICALS": "Comédies musicales",
    "operabase.general.m_MUSIcTHEATRE": "Théâtre musical",
    "operabase.general.m_NAME": "Nom",
    "operabase.general.m_NAMEAPPROX": "Sonne comme",
    "operabase.general.m_NAMEEXACT": "Exacte",
    "operabase.general.m_NAMES_FP": "Nom, Prénom (séparés par une virgule)",
    "operabase.general.m_NAMES_JP": "Nom Prénom (artistes japonais et coréens)",
    "operabase.general.m_NAMES_PF": "Prénom Nom",
    "operabase.general.m_NATPREMIERE": "Première nationale",
    "operabase.general.m_NEEDCOPY": "Voulez-vous recevoir une copie de ce message?",
    "operabase.general.m_NEIGHBOURS": "Théâtres proches",
    "operabase.general.m_NEW": "NOUVEAU!",
    "operabase.general.m_NEWANDRARE": "Nouveau & Rare",
    "operabase.general.m_NEWCOPROD": "Nouvelle coproduction avec",
    "operabase.general.m_NEWPROD": "Nouvelle production",
    "operabase.general.m_NEWPRODHERE": "Pour la première fois dans ce théâtre",
    "operabase.general.m_NEWPROD_ABBREV": "NP",
    "operabase.general.m_NEWRARE": "Nouveau & Rare",
    "operabase.general.m_NEWRARESUBTITLE": "Il y a plus de 25 000 représentations d'opéra chaque année. Utilisez la liste Nouveau & Rare pour trouver les œuvres les plus inhabituelles, les raretés et les premières mondiales.",
    "operabase.general.m_NEWS": "nouvelles",
    "operabase.general.m_NEWSEARCH": "Effectuer une nouvelle recherche",
    "operabase.general.m_NEXTSTEP": "Suite",
    "operabase.general.m_NL": "Dutch",
    "operabase.general.m_NO": "Non",
    "operabase.general.m_NOACCENT": "sans accent",
    "operabase.general.m_NOARTICLE": "Il n'y a plus aucun article pour cette production",
    "operabase.general.m_NOLOGOADD": "Pas encore de logo, il faut l'ajouter",
    "operabase.general.m_NONE": "Aucun",
    "operabase.general.m_NONEOFTHESE": "Ne figure pas dans la liste",
    "operabase.general.m_NOPERFDAY": "relâche",
    "operabase.general.m_NORWEGIAN": "Norwegian",
    "operabase.general.m_NOSITE": "Information non transmise",
    "operabase.general.m_NOTES": "Notes",
    "operabase.general.m_NOTHUMBADD": "Pas encore de vignette, il faut l'ajouter",
    "operabase.general.m_NOTHUMBNAIL": "<span style=\"color:red\">La vignette n'existe pas encore, ajoutez-la en tout premier!<br \/>Une vignette de 100x100 pixels sera affichée à gauche de la liste d'articles<\/span>",
    "operabase.general.m_NOTINTHELIST": "Pas dans la liste?",
    "operabase.general.m_NOTUSED": "",
    "operabase.general.m_NOV": "nov",
    "operabase.general.m_NOVEMBER": "novembre",
    "operabase.general.m_NOYEAR": "Il n'y a pas d'année à la fin de la première ligne ou format de date incorrect",
    "operabase.general.m_OBCONTACT": "Contacter Operabase",
    "operabase.general.m_OBCONTACTUS": "Nous contacter",
    "operabase.general.m_OCT": "oct",
    "operabase.general.m_OCTOBER": "octobre",
    "operabase.general.m_OESUBdy": "<b>%d euro<\/b> pour l\/'abonnement à Opera Europa jusqu\/'au %02d-%s-%d",
    "operabase.general.m_OFFICE": "Bureau",
    "operabase.general.m_OFFICEADDRESS": "Adresse du bureau",
    "operabase.general.m_OFFICES": "Bureaux",
    "operabase.general.m_OFWHICH": "dont",
    "operabase.general.m_ONLY": "seulement",
    "operabase.general.m_ONLYJPG": "Seuls les formats jpg, jpeg or JPG sont acceptés",
    "operabase.general.m_ONLYJPGL": "Seulement le format jpg est accepté",
    "operabase.general.m_ONTHISDAY": "Ce jour-là",
    "operabase.general.m_ONTHISDAYTITLE": "Ce jour-là",
    "operabase.general.m_OPCOS": "Compagnies artistiques",
    "operabase.general.m_OPCOSAZ": "Compagnies A-Z",
    "operabase.general.m_OPENHOURS": "Heures d\/'ouverture",
    "operabase.general.m_OPERAS": "Opéras",
    "operabase.general.m_OPERETTA": "Opérette",
    "operabase.general.m_OPTIONAL": "facultatif",
    "operabase.general.m_OPTIONS": "Options",
    "operabase.general.m_OR": "ou",
    "operabase.general.m_ORATORIO": "Oratorio",
    "operabase.general.m_ORFROM": "ou de",
    "operabase.general.m_ORGPICTTOOSMAL": "L'image originale est trop petite...",
    "operabase.general.m_ORIGINAL": "Originale",
    "operabase.general.m_OTHER": "Autres",
    "operabase.general.m_OTHERLANG": "une autre langue",
    "operabase.general.m_OTHERMANAGERSOFTHISARTIST": "Autres agences de cet artiste",
    "operabase.general.m_OTHERVENUES": "(autres)",
    "operabase.general.m_PAGETITLE_ACCOUNT": "Compte",
    "operabase.general.m_PAGETITLE_ACCOUNT_SETTINGS": "Espace clients",
    "operabase.general.m_PAGETITLE_ACCOUNT_SUBSCRIPTIONS": "Abonnements",
    "operabase.general.m_PAGETITLE_ADDRENTALS": "Ajouter \/ modifier des locations",
    "operabase.general.m_PAGETITLE_ADDRESSBOOK": "Carnet d'adresses",
    "operabase.general.m_PAGETITLE_ARTICLES": "Obtenir des informations sur les artistes, théâtres, festivals",
    "operabase.general.m_PAGETITLE_ARTISTS": "Obtenir des informations sur les artistes",
    "operabase.general.m_PAGETITLE_CASTING": "Informations sur les agences artistiques",
    "operabase.general.m_PAGETITLE_COMPANIES": "Informations sur les théâtres, maisons d'opéra et autres salles lyriques",
    "operabase.general.m_PAGETITLE_COMPETITIONS": "Informations sur les concours de chant",
    "operabase.general.m_PAGETITLE_CONTACT": "Contact pour les demandes d'ordre général",
    "operabase.general.m_PAGETITLE_COOKPOL": "Politique de cookie pour les artistes, agents, compositeurs",
    "operabase.general.m_PAGETITLE_CURSEASON": "Saisons actuelles et futures",
    "operabase.general.m_PAGETITLE_EDITRENTALS": "Modifier les locations",
    "operabase.general.m_PAGETITLE_FESTIVALS": "Festivals lyriques avec leurs saisons par pays",
    "operabase.general.m_PAGETITLE_HIGHLIGHTS": "Les temps forts des saisons lyriques du monde entier",
    "operabase.general.m_PAGETITLE_HOME": "Bienvenue dans le monde des opéras, artistes, compositeurs",
    "operabase.general.m_PAGETITLE_INTRO": "Introduction aux outils d'Operabase",
    "operabase.general.m_PAGETITLE_MANAGERS": "Obtenir des informations sur les agences",
    "operabase.general.m_PAGETITLE_MAPS": "Trouver des théâtres et des festivals par lieux",
    "operabase.general.m_PAGETITLE_NEWANDRARE": "Liste spéciale d'opéras nouveaux et rarement produits",
    "operabase.general.m_PAGETITLE_ONTHISDAY": "Ce jour-là, les premières, les anniversaires d'artistes",
    "operabase.general.m_PAGETITLE_PAYMENT": "Artiste professionnel, agent, paiement d'organisation",
    "operabase.general.m_PAGETITLE_PERFS": "Recherche de performances d'artistes, compositeurs ou compagnies artistiques spécifiques",
    "operabase.general.m_PAGETITLE_PRIVPOL": "Politique de protection des données et de la vie privée",
    "operabase.general.m_PAGETITLE_PRO": "Informations sur Operabase Professional, destiné aux personnes travaillant dans une compagnie artistique",
    "operabase.general.m_PAGETITLE_PROAGENT": "Informations sur Operabase Professional pour les agents représentant des artistes lyriques",
    "operabase.general.m_PAGETITLE_PROARTIST": "Informations sur Operabase Professional pour artistes",
    "operabase.general.m_PAGETITLE_REF": "Références",
    "operabase.general.m_PAGETITLE_RENTALS": "Informations concernant les productions à louer ou à vendre",
    "operabase.general.m_PAGETITLE_SETTINGS": "Paramètres pour l'utilisateur",
    "operabase.general.m_PAGETITLE_STATISTICS": "Statistiques par oeuvre ou compositeur",
    "operabase.general.m_PAGETITLE_TERMPOL": "Termes & Conditions pour artistes, agents, compositeurs",
    "operabase.general.m_PARKING": "Parking réservé",
    "operabase.general.m_PARTIALLY": "Partiellement",
    "operabase.general.m_PARTNERS": "Partenaires",
    "operabase.general.m_PASSWORD": "Mot de passe",
    "operabase.general.m_PASTETEXT1": "Coller ci-dessous le texte à insérer",
    "operabase.general.m_PASTETEXT2": "Cliquer dans l'éditeur de texte",
    "operabase.general.m_PASTETEXT3": "Envoyer",
    "operabase.general.m_PAYEE": "Bénéficiare",
    "operabase.general.m_PERCAPITA": "per habitant",
    "operabase.general.m_PERF": "Représentations",
    "operabase.general.m_PERFDAY": "jours de représentation",
    "operabase.general.m_PERFS_LABEL": "représentations lyriques",
    "operabase.general.m_PERFS_POSTd": "depuis août %d",
    "operabase.general.m_PERFS_PRE": "",
    "operabase.general.m_PERFS_PREd": "Un outil de recherche puissant vous permet d\/'explorer plus de %d.000",
    "operabase.general.m_PERF_CONCERT": "Concert\/récital",
    "operabase.general.m_PERF_INCONCERT": "Opéra en concert",
    "operabase.general.m_PERF_STAGED": "Représentation scénique",
    "operabase.general.m_PERSONALBOOK": "Réservation sur place",
    "operabase.general.m_PERSONALSITES": "Site officiel \/ autres",
    "operabase.general.m_PHONE": "Tél",
    "operabase.general.m_PHONEBOOK": "Réservation par téléphone",
    "operabase.general.m_PHONENUMBER": "Numéro de téléphone",
    "operabase.general.m_PHOTO": "Photo",
    "operabase.general.m_PHOTOS": "Photos",
    "operabase.general.m_PLEASE": "s'il vous plaît",
    "operabase.general.m_PLEASELOGIN": "Veuillez vous connecter!",
    "operabase.general.m_PO": "Polish",
    "operabase.general.m_POLISH": "Polish",
    "operabase.general.m_PORTUGUESE": "Portuguese",
    "operabase.general.m_POSTBOOK": "Réservation par correspondance",
    "operabase.general.m_PREFERENCES": "Préférences",
    "operabase.general.m_PREMIERE": "Première",
    "operabase.general.m_PREMIERES": "PREMIERES",
    "operabase.general.m_PREPARED": "Répertoire futur",
    "operabase.general.m_PREPERFTALK": "Conférence pré-performance",
    "operabase.general.m_PROAGENT": "Pour les agents",
    "operabase.general.m_PROAGENT2": "Operabase  Professional pour les agents",
    "operabase.general.m_PROAO": "Pour les compagnies artistiques",
    "operabase.general.m_PROAO2": "Operabase Professional pour les compagnies artistiques",
    "operabase.general.m_PROARTIST": "Pour les artistes",
    "operabase.general.m_PROARTIST2": "Pro Artist",
    "operabase.general.m_PROD": "Productions",
    "operabase.general.m_PRODFROM": "Production de",
    "operabase.general.m_PRODTEAM": "Equipe de production",
    "operabase.general.m_PRODUCER": "metteur en scène",
    "operabase.general.m_PRODUCER_SHORT": "ms",
    "operabase.general.m_PROFESSIONAL": "Professionelle",
    "operabase.general.m_PS_H1": "Consulter aussi notre sélection de",
    "operabase.general.m_PS_H2": "des prochains mois",
    "operabase.general.m_PS_HLABEL": "les temps forts",
    "operabase.general.m_PT": "Portuguese",
    "operabase.general.m_PUBHERE": "Votre publicité ici",
    "operabase.general.m_PUBLICSITE": "Site publique",
    "operabase.general.m_RADIOBROADCAST": "Diffusion radiophonique:",
    "operabase.general.m_RARITY": "Rareté",
    "operabase.general.m_READABLE": "lisible",
    "operabase.general.m_REALLYWANT": "Voulez-vous vraiment effacer cette vignette?",
    "operabase.general.m_RECEIVEACOPY": "Voulez-vous recevoir une copie de ce message",
    "operabase.general.m_REFERENCE": "Références",
    "operabase.general.m_REGISTRATION": "Inscription",
    "operabase.general.m_REGISTRATION_ADDCONTACT": "Ajoutez les informations de contact de votre compte ci-dessous pour continuer",
    "operabase.general.m_REGISTRATION_AG_BANNER": "Pour les agences et gérants d'artistes",
    "operabase.general.m_REGISTRATION_AMEMBER": "Déjà membre?",
    "operabase.general.m_REGISTRATION_ANNUALLY": "Annuellement",
    "operabase.general.m_REGISTRATION_AOSPLANS": "Plan professionnel Operabase pour les agences et gérants d'artistes",
    "operabase.general.m_REGISTRATION_AOS_BANNER": "Pour les compagnies artistiques - théâtres, festivals, orchestres et autres compagnies lyriques",
    "operabase.general.m_REGISTRATION_AOS_TITLE": "Donnez du temps à votre créativité!",
    "operabase.general.m_REGISTRATION_ARTISTSPLANS": "Plan professionnel Operabase pour artistes",
    "operabase.general.m_REGISTRATION_ARTISTTITLE": "Une visibilité inégalée auprès des directeurs artistiques",
    "operabase.general.m_REGISTRATION_AR_BANNER": "Pour les artistes",
    "operabase.general.m_REGISTRATION_ASAGENT": "en tant qu'agent",
    "operabase.general.m_REGISTRATION_ASAGENTSANDMANAGERS": "en tant qu'agences et gérants d'artistes",
    "operabase.general.m_REGISTRATION_ASAOS": "en tant que compagnie artistique",
    "operabase.general.m_REGISTRATION_ASARTIST": "comme artiste",
    "operabase.general.m_REGISTRATION_BACKHOME": "Retour à la page d'accueil",
    "operabase.general.m_REGISTRATION_BILLEDANNUALY": "facturé annuellement, ",
    "operabase.general.m_REGISTRATION_CHOOSEPAYMENT": "Choisissez le mode de paiement",
    "operabase.general.m_REGISTRATION_CHOOSEPLAN": "Choisissez une formule",
    "operabase.general.m_REGISTRATION_CHOSEPLANAOS": "Choisissez un plan pour les compagnies artistiques",
    "operabase.general.m_REGISTRATION_CONFIRMEMAIL": "Confirmez votre e-mail",
    "operabase.general.m_REGISTRATION_CONFIRMTERMS": "S'il vous plaît confirmer les termes et conditions",
    "operabase.general.m_REGISTRATION_DEBITCREDIT": "Carte de débit \/ crédit",
    "operabase.general.m_REGISTRATION_EMAILNOTMATCH": "Les courriels ne correspondent pas",
    "operabase.general.m_REGISTRATION_FILLFORM": "Vous pouvez vous inscrire en ligne à <b>Operabase Professional<\/b> après avoir rempli le formulaire et effectué un paiement par carte de crédit. Si vous préférez payer par virement bancaire, veuillez nous contacter.",
    "operabase.general.m_REGISTRATION_FORAGENTS": "pour les agences et gérants d'artistes",
    "operabase.general.m_REGISTRATION_FORAGENTSANDMANAGERS": "Pour les agences et gérants d'artistes",
    "operabase.general.m_REGISTRATION_FORAOS": "pour les compagnies artistiques",
    "operabase.general.m_REGISTRATION_FORARTISTS": "pour l'artiste",
    "operabase.general.m_REGISTRATION_FORPROFESSIONAL": "pour Operabase Professional",
    "operabase.general.m_REGISTRATION_FREEPLAN": "Formule gratuite",
    "operabase.general.m_REGISTRATION_GETSTARTED": "<b>Commencez<\/b> avec la formule gratuite et découvrez la richesse d'Operabase",
    "operabase.general.m_REGISTRATION_GOODTIME": "Quand est-ce le bon moment pour vous contacter?",
    "operabase.general.m_REGISTRATION_HEADER_AG": "Operabase  Professional pour les agents",
    "operabase.general.m_REGISTRATION_HEADER_AOS": "Operabase  Professional pour les compagnies artistiques",
    "operabase.general.m_REGISTRATION_HEADER_AR": "Operabase  Professional pour les artistes",
    "operabase.general.m_REGISTRATION_IFDONTHAVEACCOUNT": "Si vous n'avez pas de compte avec nous",
    "operabase.general.m_REGISTRATION_IFHAVEACCOUNT": "Si vous avez déjà un compte",
    "operabase.general.m_REGISTRATION_IHAVEREAD": "J'ai lu et accepté le",
    "operabase.general.m_REGISTRATION_JOBTITLE": "Profession",
    "operabase.general.m_REGISTRATION_LASTNAME": "Nom de famille",
    "operabase.general.m_REGISTRATION_MISSING": "Manquant",
    "operabase.general.m_REGISTRATION_MONTHLY": "Mensuellement",
    "operabase.general.m_REGISTRATION_NOTVALIDEMAIL": "Cette adresse email n'est pas valide",
    "operabase.general.m_REGISTRATION_PAYMENT": "Paiement",
    "operabase.general.m_REGISTRATION_PERMONTH": "par mois",
    "operabase.general.m_REGISTRATION_PERMONTH2": "Par mois",
    "operabase.general.m_REGISTRATION_PHONECALL": "Appel téléphonique",
    "operabase.general.m_REGISTRATION_PHONECODE": "Code",
    "operabase.general.m_REGISTRATION_PHONENUMBER": "Numéro de téléphone",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE": "Veuillez nous fournir les détails pour continuer votre inscription à Operabase Professional pour les compagnies artistiques.",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE2": "Veuillez nous fournir encore quelques détails pour continuer votre inscription à Operabase Pro Agent",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE3": "Veuillez nous fournir les détails pour continuer votre inscription à Operabase Professional pour les artistes",
    "operabase.general.m_REGISTRATION_PREFERREDMODE": "Mode de communication préféré",
    "operabase.general.m_REGISTRATION_PREFFEREDPAYMENT": "Mode de paiement préféré",
    "operabase.general.m_REGISTRATION_PROFESSION": "Profession ou type de voix",
    "operabase.general.m_REGISTRATION_REGISTER": "Inscription",
    "operabase.general.m_REGISTRATION_REGISTERAS": "S'inscrire en tant que",
    "operabase.general.m_REGISTRATION_REGULARPRICE": "<b>Prix normal<\/b> débité mensuellement disponible uniquement avec paiement par carte de crédit",
    "operabase.general.m_REGISTRATION_SELLANGUAGE": "Sélectionnez la langue préférée",
    "operabase.general.m_REGISTRATION_SELLOCATION": "Sélectionnez votre emplacement",
    "operabase.general.m_REGISTRATION_SELPREFFEREDPAYMENT": "Sélectionnez le mode de paiement préféré",
    "operabase.general.m_REGISTRATION_SUBSPRICE": "Prix de l'abonnement",
    "operabase.general.m_REGISTRATION_TERMSANDCONDITIONS": "termes et conditions",
    "operabase.general.m_REGISTRATION_THANKYOU": "Merci",
    "operabase.general.m_REGISTRATION_TOTALDUENOW": "Total dû maintenant",
    "operabase.general.m_REGISTRATION_VISIBLEROSTER": "Une liste d'artistes visible est synonyme d'opportunités",
    "operabase.general.m_REGISTRATION_WHATSUPNUMBER": "Numéro Whatsapp",
    "operabase.general.m_REGISTRATION_WHATTOPAY": "Que payer aujourd'hui",
    "operabase.general.m_REGISTRATION_WILLGETINTOUCH": "Après avoir sélectionné une option de tarification, l'un des représentants de notre équipe de vente vous contactera et vous fournira un lien de paiement.",
    "operabase.general.m_REGISTRATION_WILLRECEIVEEMAIL": "Vous recevrez un email de notre part pour vous aider à vous installer sur Operabase Professional.",
    "operabase.general.m_REGISTRATION_YOUCANCONTACT": "Vous pouvez nous contacter en envoyant un email à",
    "operabase.general.m_REGISTRATION_YOUREMAIL": "Votre email",
    "operabase.general.m_REMOVE": "Supprimer",
    "operabase.general.m_RENEWALDUE": "Date de renouvellement",
    "operabase.general.m_RENTALS": "Productions à louer",
    "operabase.general.m_REPLACE": "Remplacer",
    "operabase.general.m_REPRESENTATION": "Représentation",
    "operabase.general.m_REPRESENTATIONDETAIL": "Détails de la représentation",
    "operabase.general.m_RESEND": "renvoyez",
    "operabase.general.m_RETIRE": "Retirer",
    "operabase.general.m_RETIREDROLE": "Rôle retiré du repertoire",
    "operabase.general.m_RETURNTOINDEX": "Retour au sommaire",
    "operabase.general.m_REVIEWS": "presse",
    "operabase.general.m_REVIVAL": "Reprise",
    "operabase.general.m_RO": "Romanian",
    "operabase.general.m_ROLE": "Rôle",
    "operabase.general.m_ROLEAFTER": "Rôle interpreté depuis",
    "operabase.general.m_ROLEDEBUT": "Prise de rôle",
    "operabase.general.m_ROLE_3": "Opéra",
    "operabase.general.m_ROMANIAN": "Romanian",
    "operabase.general.m_ROOM": "Salle",
    "operabase.general.m_ROSTER": "Liste d'artistes",
    "operabase.general.m_ROSTERLIST": "Liste d'artistes",
    "operabase.general.m_RU": "Russian",
    "operabase.general.m_RUSSIAN": "Russian",
    "operabase.general.m_SAT": "sam",
    "operabase.general.m_SAVE": "Enregistrer",
    "operabase.general.m_SAVENEWIMG": "Ajouter une image",
    "operabase.general.m_SAVESEQ": "Enregistrer l'ordre",
    "operabase.general.m_SCHOOLS": "Performance des écoles",
    "operabase.general.m_SEARCHFORARTIST": "Cherchez un artiste",
    "operabase.general.m_SEASON": "Saisons",
    "operabase.general.m_SEASON_ALL": "Tout",
    "operabase.general.m_SEASON_CURRENT": "Les prochains 30 jours",
    "operabase.general.m_SEASON_DETAILS": "Représentations",
    "operabase.general.m_SEASON_FUTURE": "Future",
    "operabase.general.m_SEATS": "places assises",
    "operabase.general.m_SEE": "voir",
    "operabase.general.m_SEEALSO": "Voir aussi",
    "operabase.general.m_SELECT": "Veuillez choisir dans la liste ci-dessous:",
    "operabase.general.m_SELECT2": "Sélectionnez",
    "operabase.general.m_SELECTARTICLE": "Sélectionnez l'article (défini par sa langue)",
    "operabase.general.m_SELECTAYEAR": "Sélectionnez une année",
    "operabase.general.m_SELECTION": "Sélection",
    "operabase.general.m_SEMISTAGED": "Représentation semi-scénique",
    "operabase.general.m_SEND": "Envoyer",
    "operabase.general.m_SENDEDITOR": "Envoyer dans l'éditeur de texte",
    "operabase.general.m_SENDUSMESSAGE": "Envoyez-nous un message ",
    "operabase.general.m_SEP": "sep",
    "operabase.general.m_SEPTEMBER": "septembre",
    "operabase.general.m_SETARTIST": "Indiquez les détails de représentation pour tout ou une partie de la liste",
    "operabase.general.m_SETARTISTDESC": "Vous permet de choisir une option (représentation générale et\/ou territoires) pour un groupe d\/'artistes ou toute votre liste, en une seule opération",
    "operabase.general.m_SETDESIGNER": "décorateur",
    "operabase.general.m_SETS": "décors",
    "operabase.general.m_SETSCOSTUMES": "Décors et costumes",
    "operabase.general.m_SETS_SHORT": "d",
    "operabase.general.m_SEVEN": "7 jours de plus",
    "operabase.general.m_SHORTMONTHLEN": "4",
    "operabase.general.m_SHOW": "Montrer",
    "operabase.general.m_SHOWOTHERMANAGERSOFARTISTS": "Montrer les autres agences",
    "operabase.general.m_SIDEBAR_ARTICLES": "Articles",
    "operabase.general.m_SIDEBAR_INTRO": "Operabase Professional",
    "operabase.general.m_SIDEBAR_NEW_AND_RARE": "Nouveau & Rare",
    "operabase.general.m_SIDEBAR_SECTION_TITLE_SETTINGS": "Espace clients",
    "operabase.general.m_SIDEBAR_SETTINGS": "Paramètres utilisateur",
    "operabase.general.m_SIDEBAR_TRANSLATIONS": "Langue",
    "operabase.general.m_SIGNED": "Langage par signes",
    "operabase.general.m_SINCE": "depuis",
    "operabase.general.m_SINGER": "Chanteur",
    "operabase.general.m_SK": "Slovak",
    "operabase.general.m_SL": "Slovenian",
    "operabase.general.m_SLOVAK": "Slovak",
    "operabase.general.m_SLOVENIAN": "Slovenian",
    "operabase.general.m_SOPRANO": "soprano",
    "operabase.general.m_SOUND": "son",
    "operabase.general.m_SPACES": "Places pour fauteuils roulants",
    "operabase.general.m_SPANISH": "Spanish",
    "operabase.general.m_SPECSEATS": "Places spéciales",
    "operabase.general.m_STANDING": "places debout",
    "operabase.general.m_STATICBYWORKCOMPOSER": "Statistiques par oeuvre et par compositeur",
    "operabase.general.m_STATISTICS": "Statistiques",
    "operabase.general.m_STATISTICSBYCITY": "Statistiques par ville",
    "operabase.general.m_STEP": "Étape",
    "operabase.general.m_STILL": "Il y a encore",
    "operabase.general.m_SUBMIT": "Validez",
    "operabase.general.m_SUBSCRIPTION": "Abonnement",
    "operabase.general.m_SUGGESTADDITION": "Suggérer un ajout ou une correction",
    "operabase.general.m_SUMMARY": "Aucun résultat",
    "operabase.general.m_SUMMARYd": "%d représentations trouvées",
    "operabase.general.m_SUMMARYdd": "%d représentations de %d productions trouvées",
    "operabase.general.m_SUMMARYddd": "%d représentations de %d productions trouvées dans %d villes",
    "operabase.general.m_SUN": "dim",
    "operabase.general.m_SUNGIN": "En",
    "operabase.general.m_SURTITLES": "Surtitres",
    "operabase.general.m_SURTITLES1": ", surtitré en",
    "operabase.general.m_SURTITLES2": "",
    "operabase.general.m_SV": "Swedish\n",
    "operabase.general.m_SWEDISH": "Swedish\n",
    "operabase.general.m_TEAM": "Equipe",
    "operabase.general.m_TECHNICAL": "Technique",
    "operabase.general.m_TENOR": "ténor",
    "operabase.general.m_TERRITORIES_E": "Territoires exclusifs",
    "operabase.general.m_TERRITORIES_NE": "Territoires non exclusifs",
    "operabase.general.m_TERRITORIES_NONE": "Aucun",
    "operabase.general.m_TERRITORIES_VAR": "Divers",
    "operabase.general.m_TERRITORIES_VAR_ABBREV": "Div",
    "operabase.general.m_TEXTBIGGER": "Texte plus grand",
    "operabase.general.m_TEXTFORGOTTEN": "Vous avez oublié le texte",
    "operabase.general.m_TEXTLANG": "Langue du texte",
    "operabase.general.m_TEXTSMALLER": "Texte plus petit",
    "operabase.general.m_TEXTTITLE": "Titre du texte",
    "operabase.general.m_TEXTTITLECOMMENT": "différent du titre le la production, il apparaît à côté de la vignette",
    "operabase.general.m_THEATERADDIMG": "Theatre: ajouter la vignette",
    "operabase.general.m_THEATERADDLOGO": "Theatre: ajouter le logo",
    "operabase.general.m_THU": "jeu",
    "operabase.general.m_THUMBMARKRECTANGLE": "Utiliser la souris pour dessiner un carré dans l'image ci-dessous",
    "operabase.general.m_THUMBNAIL": "la vignette",
    "operabase.general.m_TITLE": "Titre",
    "operabase.general.m_TITLEFORGOTTEN": "Vous avez oublié le titre",
    "operabase.general.m_TL_20THC": "Opéra du vingtième siècle",
    "operabase.general.m_TL_DISCOVER": "Découvrez de nouveaux compositeurs et opéras en les situant par rapport à des oeuvres-clés.",
    "operabase.general.m_TL_EARLY": "Opéra baroque et classique (1600-1810)",
    "operabase.general.m_TL_FRIT": "Opéra français et italien (1810-1926)",
    "operabase.general.m_TL_GERU": "Opéra allemand, russe et tchèque (1810-1919)",
    "operabase.general.m_TL_TITLE": "Tableau chronologique",
    "operabase.general.m_TO": "Au",
    "operabase.general.m_TODAY": "Aujourd'hui",
    "operabase.general.m_TOILETS": "Toilettes",
    "operabase.general.m_TOMORROW": "Demain",
    "operabase.general.m_TOUPDTFETCH": "Pour mettre à jour la vignette, il faut en télécharger une nouvelle",
    "operabase.general.m_TOUPDTLOGOFETCH": "Pour mettre à jour le logo, il faut en télécharger un autre",
    "operabase.general.m_TOURADDHELPTOP": "Insérer en premier le pays (en français)",
    "operabase.general.m_TOURDATES": "Dates de tournée",
    "operabase.general.m_TOURUPDTHELPTOP": "Seules les dates peuvent etre mises à jour<br \/>Pour modifier les autres données, effacez et ajoutez un autre lieu",
    "operabase.general.m_TOURVENUE": "En tournée à",
    "operabase.general.m_TRANSLATION": "Traduction",
    "operabase.general.m_TRYAGAIN": "Veuillez recommencer",
    "operabase.general.m_TUE": "mar",
    "operabase.general.m_TVBROADCAST": "Diffusion télévisée:",
    "operabase.general.m_TYPECONTEMPORARY": "oeuvres contemporaines",
    "operabase.general.m_TYPEEARLY": "oeuvres baroques et anciennes",
    "operabase.general.m_TYPEHOUSE": "Article généré par un théâtre",
    "operabase.general.m_TYPELARGE": "à grand spectacle",
    "operabase.general.m_TYPEMAJOR": "principaux festivals",
    "operabase.general.m_TYPERARE": "raretés\/oeuvres peu connues",
    "operabase.general.m_TYPETHEMED": "festivals à thème",
    "operabase.general.m_UNDEFINED": "Indéterminé",
    "operabase.general.m_UNHIDE": "Montrer",
    "operabase.general.m_UNRETIRE": "Réintroduire",
    "operabase.general.m_UPDATE": "Mise à jour",
    "operabase.general.m_UPDATEVENUE": "Mettre à jour le lieu de la représentation",
    "operabase.general.m_UPDT": "Modifier",
    "operabase.general.m_UPDTARTICLE": "Modifier un article",
    "operabase.general.m_UPLOAD": "Télécharger",
    "operabase.general.m_USERQUOTES": "Témoignages",
    "operabase.general.m_VALID": "Validité du compte",
    "operabase.general.m_VALIDATE": "Valider",
    "operabase.general.m_VENUE": "Salle",
    "operabase.general.m_VENUES": "Salles",
    "operabase.general.m_VERIFY": "Validez",
    "operabase.general.m_VIDEO": "vidéo",
    "operabase.general.m_VIEWPAGE": "Voir la page",
    "operabase.general.m_VOCAL_SONGCYCLE": "Cycle de chant",
    "operabase.general.m_VOICE": "Voix",
    "operabase.general.m_VOICEJOB": "Voix\/ Emploi",
    "operabase.general.m_WAIT": "Patientez s'il-vous-plait",
    "operabase.general.m_WEBCAST": "Webcast:",
    "operabase.general.m_WEBSITE": "Site web",
    "operabase.general.m_WED": "mer",
    "operabase.general.m_WEEK": "semaine",
    "operabase.general.m_WEEKS": "semaines",
    "operabase.general.m_WELSH": "Welsh",
    "operabase.general.m_WHYTRANS": "Operabase a commencé la traduction du site en plus de 20 langues, ce qui rendra les informations sur les représentations, les artistes et les productions lyriques accessibles à un public plus large que jamais.",
    "operabase.general.m_WIDEN": "Élargir la recherche",
    "operabase.general.m_WIDTH": "Largeur",
    "operabase.general.m_WITH": ", avec",
    "operabase.general.m_WORLDPREMIERE": "Première mondiale",
    "operabase.general.m_WORLDPREMIERE_ABBREV": "PM",
    "operabase.general.m_YEAR": "Année",
    "operabase.general.m_YEARS": "ans",
    "operabase.general.m_YES": "Oui",
    "operabase.general.m_YOURAGENCYROASTER": "Liste d'artistes",
    "operabase.general.m_YOUREMAILADDRESS": "Votre adresse email",
    "operabase.general.m_YOURMESSAGE": "Votre message",
    "operabase.general.m_ZARZUELA": "Zarzuela"
}