{
    "operabase.general.m_LOGIN_EXPIRED_ACTION": "Click Send to get an email link to reset your password",
    "operabase.general.m_LOGIN_EXPIRED_HEADER": "Reset password required",
    "operabase.general.m_LOGIN_EXPIRED_BUTTON": "Send",
    "operabase.general.m_LOGIN_EXPIRED_HEADER2": "Your current password has expired. Click Send to get a password reset link.",
    "operabase.general.m_SAVE_DISCOUNT": "Risparmia il",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE_CODE": "Phone number with country code",
    "operabase.general.m_HIGHLIGHTS_TYPE": "Type",
    "operabase.general.m_TYPE": "Type",
    "operabase.general.ACCOUNT_SETTINGS_BREADCRUMB_TITLE": "Impostazioni dell'account",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_ADD_PHONE": "Aggiungere un altro numero di telefono",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_PHONE_SAVE": "Aggiungere",
    "operabase.general.ACCOUNT_SETTINGS_FORM_ADD_PHONE": "Aggiungere un altro numero di telefono",
    "operabase.general.ACCOUNT_SETTINGS_FORM_CONFIRM_PASSWORD": "Conferma la nuova password",
    "operabase.general.ACCOUNT_SETTINGS_FORM_FIRST_NAME": "Nome",
    "operabase.general.ACCOUNT_SETTINGS_FORM_LAST_NAME": "Cognome",
    "operabase.general.ACCOUNT_SETTINGS_FORM_NEW_PASSWORD": "Nuova password",
    "operabase.general.ACCOUNT_SETTINGS_FORM_OLD_PASSWORD": "Vecchia password",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORDS_DONT_MATCH": "Le password non corrispondono",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_INVALID": "Non valido",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_TOO_SHORT": "La password è troppo corta. Deve contenere almeno 8 caratteri.",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PRIMARY_NUMBER": "Numero telefonico primario",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_SUBTITLE": "Visualizzare le informazioni generali associato al tuo account",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_TITLE": "Impostazioni generali dell'account",
    "operabase.general.ACCOUNT_SETTINGS_PAYMENT_DETAILS_LINK": "Aggiorna \/ Visualizza dettagli pagamento e abbonamento",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EDIT_BUTTON": "Modifica",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EMAIL": "Email",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_LANGUAGE": "Lingua preferita",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_NAME": "Nome completo",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_PHONE": "Numero di telefono",
    "operabase.general.COMPETITIONS_AGE_LIMIT_MEN": "Limite di età uomini",
    "operabase.general.COMPETITIONS_AGE_LIMIT_WOMEN": "Limite di età donne",
    "operabase.general.COMPETITIONS_ALL": "Lista concorsi",
    "operabase.general.COMPETITIONS_COUNTRY": "Paese",
    "operabase.general.COMPETITIONS_MONTH": "Mese",
    "operabase.general.COMPETITIONS_OPEN_DEADLINES": "Scadenze ",
    "operabase.general.COMPETITIONS_TOWN": "Città",
    "operabase.general.META_DESCRIPTION_FOR_AOS_PAGE": "Visualizzazioni del profilo di %s  su Operabase, il riferimento\nper spettacoli lirici in tutto il mondo. %s ha %s di spettacoli d'Opera e di concerti.",
    "operabase.general.META_DESCRIPTION_FOR_ARTIST_PAGE": "Visualizzazioni del profilo di %s su Operabase, il riferimento\nper spettacoli lirici in tutto il mondo. %s ha %s di spettacoli sul suo profilo",
    "operabase.general.META_DESCRIPTION_FOR_MANAGER_PAGE": "Visualizzazioni del profilo di  %s su Operabase, il riferimento\nper spettacoli lirici in tutto il mondo. %s rappresenta %s  Artisti per Opere e Concerti",
    "operabase.general.PAGE_INTRO": "<h1> I nostri servizi per i professionisti e gli amanti dell'Opera <\/h1>\n<p>Sin dal 1996, Operabase ha documentato l'attività operistica mondiale con quasi 500,000 recite in catalogo. Registra il lavoro di artisti in più di 900 teatri e i dettagli delle stagioni, per il pubblico, in 23 lingue. <br \/><br \/>La maggior parte delle informazioni presenti su Operabase è  gratuita. La sezione pubblica dà accesso alla stagione appena trascorsa, alla presente e alla prossima già annunciata. Le informazioni possono essere ricercate in base a vari criteri<\/p>\n<ul>\n<li>ricerca per artista, per titolo dell' opera, per compositore, per città, per paese, per date o con una combinazione di questi criteri<\/li>\n<li>Campi di ricerca con completamento automatico per trovare nomi senza conoscerne l’ortografia esatta<\/li>\n<li>ricerca in varie lingue per nomi di  città e di paesi<\/li>\n<li>l'indicazione geografica viene utilizzata per creare mappe interattive e liste delle recite nelle città limitrofe<\/li>\n<\/ul>\n<p>Operabase fornisce elenchi di allestimenti a riviste specializzate d'opera, <strong>Opera<\/strong> nel Regno Unito, <strong>Oper! Das Magazin<\/strong> in Germania, <strong>Opéra Magazine<\/strong> in Francia e <strong>Ópera Actual <\/strong> in Spagna.<\/p>\n<p>Inoltre, Operabase propone servizi professionali a tutti gli addetti al mondo della Lirica:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.operabase.com\/pro\/it\"><strong>Operabase Professional for Arts Organisations<\/strong> <\/a>per i teatri e i festivals<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proagent\/it\"><strong>Operabase Professional for Agents<\/strong> <\/a>per le agenzie artistiche<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proartist\/it\"><strong>Operabase Professional for Artists<\/strong><\/a> per tutti gli artisti che lavorano nel mondo lirico.<\/li>\n<\/ul>\n<p><\/p>\n",
    "operabase.general.PAYMENT_DETAILS_BACK_LINK": "Torna alle impostazioni dell'account",
    "operabase.general.PAYMENT_DETAILS_BREADCRUMB_TITLE": "Update Payment Information",
    "operabase.general.PAYMENT_DETAILS_BUTTON_ADD": "Add Another Payment Card",
    "operabase.general.PAYMENT_DETAILS_CARDS_TITLE": "Saved Cards",
    "operabase.general.PAYMENT_DETAILS_DEFAULT_CARD": "Default",
    "operabase.general.PAYMENT_DETAILS_DELETE_BUTTON": "Delete",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_CVV": "CVV",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_EXPIRY_DATE": "Expiry Date",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NAME": "Name on Card",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NUMBER": "Card Number",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_TITLE": "Add New Card Details",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_SUBTITLE": "You want to delete saved card details?",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_TITLE": "Are you sure?",
    "operabase.general.PAYMENT_DETAILS_FAIL_TO_SAVE_CARD": "Fail to save the card",
    "operabase.general.PAYMENT_DETAILS_SUBTITLE": "An overview of your payment methods, settings and subscriptions with Operabase Professional",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_NUMBER": "Card Number",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_TYPE": "Type",
    "operabase.general.PAYMENT_DETAILS_TITLE": "Payment\/Subscription Details",
    "operabase.general.REGISTRATION_FORM_COMPANY": "Compagnia",
    "operabase.general.SUBSCRIPTIONS_ADD_DIALOG_TITLE": "Choose a Subscription",
    "operabase.general.SUBSCRIPTIONS_ADD_FIELD_TITLE": "Subscription",
    "operabase.general.SUBSCRIPTIONS_BUTTON_ADD": "Add New Subscription",
    "operabase.general.SUBSCRIPTIONS_CHANGE": "Change",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_SUBTITLE": "Please get in touch with Customer Support at <a href=\"mailto:contact@operabase.com\" target=\"_blank\">contact@operabase.com<\/a> to change your subscription.",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_TITLE": "Change Subscription",
    "operabase.general.SUBSCRIPTIONS_CHANGE_SUBMIT_BUTTON": "OK",
    "operabase.general.SUBSCRIPTIONS_DETAILS_TITLE": "Your Subscriptions",
    "operabase.general.TEXT_BANNER": "Utilizziamo cookies per scopi diversi, inclusi marketing personalizzato e dati analitici. Per poter continuare ad utilizzare il nostro servizio, si prega di accettare l'utilizzo dei cookies come descritto in <a class=\"link_menu\" href=\"\/cookpol\/en\">Cookie Policy<\/a>.<\/p>",
    "operabase.general.TEXT_COMPANY_TUTORIAL": "<p><span style=\"color: #000000;\">e poi cliccate su <strong>Modificate la stagione<strong>(menu a sinistra) e inserite le vostre produzioni<br \/><\/span><\/p>\n<p>In qualità di teatro o festival, la cui stagione è elencata su Operabase, è possibile:<\/p>\n<ul>\n<li>aggiornare i cast e le date delle recite delle vostre produzioni operistiche<\/li>\n<li>inserire un nuovo titolo o la vostra nuova stagione<\/li>\n<li>inserire un link diretto al sito del teatro (<em>url della produzione sul sito del teatro<\/em>)<\/li>\n<li>inserire un link diretto per la vendita dei biglietti online (<em>url del box office di questa produzione<\/em>)<\/li>\n<li>aggiornare i contatti e i dettagli per la vendita dei biglietti(<b>Settings<\/b> in the menu left)<\/li>\n<\/ul>\n<div><span style=\"color: #000000;\"><strong>Gli aggiornamenti che inserite saranno visibili online immediatamente<\/strong><\/span><\/div>\n<p>Leggete attentamente le informazioni importanti qui sotto. Non esitate a contattarci se avete dubbi o domande. Grazie della collaborazione<\/p>\n<p>Muriel Denzler<\/p>\n<p>---------------------<\/p>\n<p style=\"color: #bf0606;\"><strong>Informazione importante - si prega di leggere prima di aggiornare o se avete domande<\/strong><\/p>\n<p><strong>Si prega di utilizzare il completamento automatico<\/strong>  per i titoli, i compositori, i nomi di ruoli ed i nomi degli artisti, quando possibile(<em> digitare le prime lettere del nome poi attendere il suggerimento automatico, quindi cliccare sulla parola che corrisponde alla vostra ricerca<\/em>).<\/p>\n<p><strong>Non aggiungete più di un compositore<\/strong>. Per concerti e recital, aggiungere un commento se desiderate indicare altri compositori, il pianista o qualsiasi altra indicazione<\/p>\n<p><strong> Aggiungete solo<\/strong> opere, operette, zarzuelas, teatro musicale, concerti e recital con voce lirica solista, balletti con voce lirica solista ma<strong>NO<\/strong> balletti, teatro, concerti sinfonici, concerti e recital strumentali.<\/p>\n<p>Se la stessa produzione viene data per due stagioni consecutive è necessario aggiungerla separatamente per ogni stagione (<strong>NON<\/strong>  aggiungere tutte le date per entrambe le stagioni).<\/p>\n<p>È necessario utilizzare Mozilla, Google Chrome o Safari  per queste applicazioni e <strong>NON<\/strong> Internet Explorer<\/p>",
    "operabase.general.TEXT_CONTACT_GENERAL": "Informazioni generali",
    "operabase.general.TEXT_CONTACT_REQUEST_UPDATE": "Richieste per l'aggiornamento delle stagioni e delle liste artisti:",
    "operabase.general.TEXT_CONTACT_SERVICE": "Customer Success",
    "operabase.general.TEXT_COOKIE": "<h1>COOKIE POLICY<\/h1>\n<p><strong>INFORMATION ABOUT OUR USE OF COOKIES<\/strong><\/p>\n<p>Our Website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our Website and also allows us to improve our site. By continuing to browse the site, you are agreeing to our use of cookies.<\/p>\n<p>A cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer's hard drive.<\/p>\n<p>We use the following cookies:<\/p>\n<ul>\n<li>Strictly necessary cookies. These are cookies that are required for the operation of our Website. They include, for example, cookies that enable you to log into secure areas of our Website, use a shopping cart or make use of e-billing services.<\/li>\n<li>Analytical\/performance cookies. They allow us to recognise and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our Website works, for example, by ensuring that users are finding what they are looking for easily.<\/li>\n<li>Functionality cookies. These are used to recognise you when you return to our Website. This enables us to personalise our content for you, greet you by name and remember your preferences (for example, your choice of language or region).<\/li>\n<li>Targeting cookies. These cookies record your visit to our Website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests. We may also share this information with third parties for this purpose.<\/li>\n<\/ul>\n<p>You can find more information about the individual cookies we use and the purposes for which we use them in the table below:<\/p>\n<p>Please note that third parties (including, for example, advertising networks and providers of external services like web traffic analysis services) may also use cookies, over which we have no control. These cookies are likely to be analytical\/performance cookies or targeting cookies.<\/p>\n<p>You block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our site.<\/p>\n<p>Except for essential cookies, all cookies will expire after 14 days.<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_DATA": "<h1>POLITICA SUI DATI E SULLA PRIVACY<\/h1>\n<h4><a href=\"#data-privacy-artists\">Per gli Artisti<\/a><\/h4>\n<h4><a href=\"#data-privacy-aos\">Per le Istituzioni Artistiche<\/a><\/h4>\n<p><\/p>\n<p>Operabase, (Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, Ci impegniamo a proteggere e a rispettare la vostra privacy<\/p>\n<p>Questa politica (insieme con i nostri <strong>termini d'uso<\/strong> e tutti gli altri documenti che ad essa si riferiscono) costituisce la base su cui ogni dato personale che raccogliamo su di voi, o che voi ci fornite, sarà da noi elaborato. Siete pregati di leggere attentamente quanto segue, al fine di capire l'uso, la gestione ed il trattamento dei vostri dati personali da parte nostra.\nVisitando www.Operabase.com ed ogni altro sub-sito o sub-dominio ed ogni applicazione tecnica (incluse le cosiddette apps), voi accettate ed acconsentite agli utilizzi descritti in questa politica.<\/p>\n<p>Conformemente al <strong>Regolamento GDPR (General Data Protection Regulation (EU) 2016\/679)<\/strong>, l'elaboratore dei dati è is Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Il nostro Responsabile della Protezione dei Dati, relativamente agli scopi di questa politica dei Dati e della Privacy, è Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>Segue una descrizione generale dei principi che seguiamo. Tuttavia, nella sottostante sezione Data Processing, potete approfondire la nostra concreta conformità al <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>cosiddetto<strong> \"Accordo sul Trattamento dei Dati\" <\/strong>tra le parti.<\/p>\n<p><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<br \/> We may disclose your personal information to third parties:<\/li>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our terms of use and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li>Governing law and jurisdiction<br \/>1 Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<\/li>\n<\/ol>\n<p>Schedule 1:<\/p>\n<ol>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"477\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"477\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"218\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Name<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Address<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"218\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<br \/> The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/li>\n<li>Location of processing:<br \/> Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<br \/> Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/li>\n<li>Schedule 2: Sub-data processors.<br \/> At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/li>\n<\/ol>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>Germany<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Operabase Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h3><a id=\"data-privacy-aos\"><\/a>Arts Organization<\/h3>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <span><a href=\"https:\/\/truelinked.com\/terms-and-conditions\"><strong>terms of use<\/strong><\/a><\/span> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<\/li>\n<\/ul>\n<p>We may disclose your personal information to third parties:<\/p>\n<ul>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our <strong>terms of use<\/strong> and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li><strong>Governing law and jurisdiction<\/strong><\/li>\n<li>Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<br \/> Schedule 1:<\/li>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"591\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"591\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"271\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Name<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Address<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"271\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Price regarding the services of the artist<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<\/li>\n<\/ol>\n<p>The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/p>\n<ol>\n<li>Location of processing:<\/li>\n<\/ol>\n<p>Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<\/p>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Schedule 2: Sub-data processors.<\/p>\n<p>At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/p>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Truelinked Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Zendesk<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mixpanel<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Pipedrive<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Hellosign (JN Projects Inc.)<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Contractbook<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Vizteck<\/p>\n<\/td>\n<td width=\"78\">\n<p>Pakistan<\/p>\n<\/td>\n<td width=\"352\">\n<p>Software Development and Maintenance<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_FOOTER": "<p>The information on the site is compiled in good faith from published opera house information. However, repertoire, venues, dates of performances and particularly casting are subject to changes. Therefore please check with the opera house before booking, as we can accept no responsibility for inaccuracies | <a href=\"\/cookpol\/en\">Cookie policy<\/a><\/p>",
    "operabase.general.TEXT_HOME": "<p style=\"text-align: justify;\">Benvenuti! Avrete senza dubbio notato qualche differenza navigando su Operabase. In effetti, ci sono stati alcuni cambiamenti dietro le quinte, ma tutti i servizi forniti da Operabase restano invariati oppure sono stati leggermente migliorati. Se riscontrate difficoltà a trovare i servizi che cercate o se qualcosa non funziona, siete pregati gentilmente di inviarci un'email a<a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> e provvederemo rapidamente a risolvere eventuali problemi .<\/p>",
    "operabase.general.TEXT_OBPRO_MAIL_AGENCY_THANKS": "<p>Per accedere ad Operabase Professional, vi preghiamo di non utilizzare i vostri vecchi segnalibri:<\/p>\n<ul>\n<li>Andate su <a href=\"http:\/\/www.operabase.com\">www.operabase.com<\/a><\/li>\n<li>Cliccate su <strong>Login<\/strong> sulla pagina in alto a destra<\/li>\n<li>inserite le vostre credenziali di accesso<\/li>\n<\/ul>\n<p>Il link al Casting Tool si trova nel menu a sinistra<\/p>\n<p>Per effettuare qualsiasi ricerca, utilizzate il completamento automatico, che è disponibile sul nostro come sui maggiori siti web contemporanei:  inserite le prime lettere di un nome, attendete che il completamento automatico suggerisca delle opzioni e cliccate su quella che corrisponde alla vostra ricerca. Se utilizzate il calendario, non dimenticate di cliccare sulla data del giorno <\/p>\n<p>Con i migliori saluti,<\/p>",
    "operabase.general.TEXT_PAYMENT": "<p>Salve! L'abbonamento che state per acquistare o rinnovare è valido 12 mesi.<br \/>Nelle 24 ore, oppure nel giorno lavorativo, successivi al vostro pagamento, vi invieremo le credenziali di accesso.<br \/>Riceverete una notifica per ricordarvi la scadenza del rinnovo<br \/>se avete domande, contattateci via email:<a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> oppure chiamate il: +41 76 370 26 64<\/p>",
    "operabase.general.TEXT_PRO": "<h1><b> Un potente strumento per teatri d'opera, festival e orchestre <\/b><\/h1>\n<\/br>\n<p>Disponibile in inglese, francese, tedesco e italiano, Operabase Professional for Arts Organisations ti offre più di quanto pubblicamente disponibile per te su Operabase.<\/p>\n<p>Esploriamo ciò che Operabase Professional ha in serbo per te.<\/p>\n<p> <b> Casting tool — lo strumento di casting <\/b> <\/p>\n<ul>\n<li> Operabase Professional for Arts Organizations ti consente di creare facilmente un elenco di tutti coloro che hanno cantato un ruolo particolare, hanno svolto un lavoro particolare o hanno fatto parte del team creativo per un pezzo, filtrato per quando, dove e con chi. Questo elenco può risalire al 1996 o iniziare dalla data specificata.<\/li>\n<li> Per poterti seguire facilmente, i collegamenti ai dettagli di contatto della direzione e ai siti web ufficiali degli artisti sono forniti con i loro nomi. <\/li>\n<li> Operabase Professional for Arts Organizations è molto utile per programmare le stagioni future, risparmiando tempo e fatica. <\/li>\n<li> Operabase Professional for Arts Organizations ha un valore inestimabile nella ricerca di sostituzioni dell'ultimo minuto. <\/li>\n<li> Consente inoltre di mantenere la pagina del profilo dell'organizzazione artistica e di aggiungere aggiornamenti di stagione. <\/li>\n<\/br>\n<\/ul>\n<p> <b> Archivi dell'operabase <\/b> <\/p>\n<ul>\n<li> Con Operabase Professional for Arts Organizations, puoi rivedere la storia delle esibizioni degli artisti tra le nostre quasi 500.000 esibizioni archiviate. <\/li>\n<li> Rivedi anche le stagioni passate di varie compagnie liriche di tutto il mondo dal 1996. <\/li>\n<\/br>\n<\/ul>\n<p> <b> Produzioni in affitto e vendita <\/b> <\/p>\n<ul>\n<li> Elencando più di 2500 voci, questo database di noleggio è la più grande fonte di informazioni sulla produzione di opere di noleggio <\/span> <\/li>\n<li> Pubblica i dettagli delle tue produzioni disponibili per l'affitto e la vendita in un database centralizzato <\/li>\n<li> I tuoi noleggi saranno pubblicamente visibili a tutte le compagnie d'opera e festival in tutto il mondo <\/li>\n<\/br>\n<\/ul>\n<p> <b> Incluso nel piano gratuito <\/b> <\/p>\n<Ul>\n<li> Aggiorna il profilo della tua organizzazione artistica con le informazioni di contatto e al botteghino <\/li>\n<li> Gestisci e aggiorna la stagione della tua organizzazione artistica, comprese informazioni su produzioni, date di esibizioni, luoghi, team creativi e cast <\/li>\n<\/br>\n<\/ul>\n<p> <b> Come iscriversi? <\/b> <\/p>\n<ul>\n<li> È un processo semplice e veloce aperto a tutti i teatri, i festival, le orchestre e le altre compagnie che producono opera in tutto il mondo <\/li>\n<li> Operabase Professional for Arts Organizations costa solo 850 euro per 12 mesi <\/li>\n<li> Inizia la procedura di registrazione di seguito per scegliere il tuo piano preferito <\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_AGENT": "<h1>Un abbonamento per le agenzie artistiche<\/h1>\n<p style=\"text-align: justify;\">Oltre alle applicazioni già disponibili sul sito web pubblico di Operabase, Operabase Pro Agent offre strumenti e dati aggiuntivi per i professionisti dell'opera. Operabase Pro Agent è disponibile in italiano, inglese, francese e tedesco.<br \/><br \/>L'abbonamento a Operabase Pro Agent costa solo 500€\/anno (12 mesi). L'abbonamento è riservato alle agenzie che rappresentano artisti lirici.<\/p>\n<p style=\"text-align: justify;\">Per iscriversi, utilizzate il modulo in alto a questa pagina (inserite il nome della vostra agenzia e aspettate che l'autocompletamento fornisca il nome della vostra agenzia) oppure inviateci una <a href=\"mailto:contact@operabase.info\" target=\"_blank\">mail<\/a> per pagare con bonifico bancario o ricevere una fattura.<br \/><br \/><strong>Il « Casting Tool »<\/strong><\/p>\n<ul style=\"text-align: justify;\">\n<li>Questo potente strumento permette di creare rapidamente una lista di artisti che hanno cantato un ruolo determinato, dove, quando e con chi, dal 1996 o da una data scelta.<\/li>\n<li>I link consentono di accedere facilmente all'artista, sia tramite il suo agente, sia direttamente.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Archivi<\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Più di 430.000 spettacoli dal 1996, Cioè la possibilità di consultare la storia degli artisti e le stagioni passate di oltre 900 teatri e festival lirici di tutto il mondo dal 1996.<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_ARTIST": "<h1><b>Piú visibilità per gli artisti presso i direttori artistici<\/b><\/h1>\n<\/br>\n<p>I direttori artistici di teatri lirici di tutto il mondo utilizzano Operabase quotidianamente per decisioni sul cast delle opere, e per rintracciare e contattare gli artisti. I particolari dei vostri spettacoli presenti e futuri vengono aggiornati automaticamente da Operabase in base alle informazioni sulle stagioni inviate da centinaia di compagnie liriche e festival. <\/p>\n<p><b>Cosa fa per te l'abbonamento Operabase Professional per artisti?<\/b><\/p>\n<p> Che tu sia un artista di successo internazionale o un talento emergente; che tu sia un cantante d'opera sul palco, un direttore d'orchestra, un regista o un designer che lavora come parte di un team creativo, l'abbonamento a Operabase Professional for Artists è per te. Ti consente di presentare te stesso e la tua carriera alle persone con responsabilità di casting nel modo e all'interno della rete più rilevanti per il loro lavoro quotidiano. È anche il posto giusto per centinaia di migliaia di fan e membri del pubblico, che stanno cercando di rimanere informati sulla tua carriera. Queste informazioni includono:<\/p>\n<ul>\n<li>le vostre concerti e recital<\/li>\n<li>le vostre recite in luoghi non indicizzati su Operabase<\/li>\n<li>le vostre recite delle stagione passate<\/li>\n<li>le recite future che non sono ancora state pubblicate sul sito del teatro<\/li>\n<li>le date esatte delle vostre future (e passate) recite in caso di doppio cast<\/li>\n<li>una foto ritratto<\/li>\n<li>una foto di fondo<\/li>\n<li>una fotografia in miniatura per la prima pagina di Operabase<\/li>\n<li>la vostra biografia in diverse lingue<\/li>\n<li>fotografie di palco scenico<\/li>\n<li>video di Youtube<\/li>\n<li>articoli di stampa<\/li>\n<li>recapiti diretti (da voi o dal vostro Manager) e links sulle vostre Website (incluso Facebook, Twitter, etc.)<\/li>\n<\/br>\n<\/ul>\n<p> Dopo esserti abbonato a Operabase Professional for Artists, potrai anche chiederci di:<\/p>\n<ul>\n<li>Aggiungi una maschera rossa alle performance che hai aggiunto, indicando che sono state verificate da Operabase. (Avremo bisogno che tu fornisca le prove necessarie a sostegno di ciò) <\/li>\n<li>Nascondi esibizioni nel tuo programma o ruoli che non vuoi più cantare <\/li>\n<li>Aggiungi fino a 5 ruoli che vorresti cantare o titoli d'opera che vorresti interpretare o produrre in futuro. Lo strumento di casting mostrerà il tuo nome contro questi ruoli o funzioni quando i registi stanno lanciando. <\/li>\n<\/br>\n<\/ul>\n<p>Inoltre, il programma delle prestazioni sarà visibile a tutti gli utenti su Operabase a partire dal 1996 anziché a settembre 2015. Inoltre, sarà possibile presentare l'elenco completo del repertorio a tutti gli utenti di Operabase, incluso il aziende in cui hai svolto un ruolo.<\/p>\n<p><b>Come iscriversi?<\/b><\/p>\n<ul>\n<li>È un processo semplice e veloce<\/li>\n<li>Costa solo 100 euro per 12 mesi<\/li>\n<li>Dopo aver ricevuto il pagamento e confermato la tua identità, ti invieremo i codici di accesso al tuo account<\/li>",
    "operabase.general.TEXT_PUB": "<p>Se desiderate inserire qui la vostra pubblicità, contattateci per conoscere dettagli e prezzi.<\/p>\n<p><a href=\"mailto:contact@operabase.info\">contact@operabase.info<\/a><\/p>",
    "operabase.general.TEXT_SIGNATURE_THEATERS": "<p><a href=\"https:\/\/operabase.com\" target=\"_blank\"><img src=\"https:\/\/www.operabase.com\/ressources\/pix\/logos\/top_full.png\" alt=\"\" width=\"380\" height=\"38\" \/><\/a><\/p>",
    "operabase.general.TEXT_TERM": "<h1>Operabase  TERMS AND CONDITIONS<\/h1>\n<h4><a href=\"#terms-for-professionals\">For Professionals<\/a><\/h4>\n<h4><a href=\"#terms-for-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#terms-for-agents\">For Agents<\/a><\/h4>\n<h4> <\/h4>\n<h3>Operabase  General Terms of Use<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These general terms of use which by reference includes and integrates the documents set out in sec. 1.4 and any references herein ( collectively “Terms”) establish a legal agreement between Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (“Operabase ”) and you being either an Artist, Professional or Agent (“User”).<\/p>\n<p>1.2 These Terms set out the general terms and conditions subject to which the User may use the then-current website www.Operabase .com (or such other URLs as may be designated by Operabase  in its sole discretion) and any sub sites, sub domains (“Operabase  Websites”) hereto as well as any service offerings related hereto made available by Operabase  via the Operabase  Websites (collectively “Services”).<\/p>\n<p>1.3 The User accepts to be legally bound by these Terms by accessing, using or otherwise exploiting the Services subject to the terms and conditions of these Terms. If the User does not accept these Terms, the User is not entitled to access, use and otherwise exploit the Services.<\/p>\n<p>1.4 These Terms refer to and include the following additional terms and conditions:<\/p>\n<ul>\n<li>Data and Privacy Policy<\/li>\n<li>Cookie Policy<\/li>\n<li>User Specific Terms<\/li>\n<\/ul>\n<p>1.5 The supplemental terms and policies referred to in sec. 1.4 are made available at the Operabase  Websites. The Data and Privacy Policy, the Cookie Policy, the User Specific Terms and the Subscription Fee Terms form an integrated part of these Terms. The User confirms that the User has read, understood and accepts these supplemental terms and policies prior to accepting these Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> User Categories<\/strong><\/li>\n<\/ol>\n<p>2.1 The Services is made available for use by different categories of users – i.e. Artists, Professionals   and Agents, respectively (“User Category”\/”User Categories”).<\/p>\n<p>2.2 When accepting these Terms, the User must select and sign up for the User Category applicable to the User.<\/p>\n<p>2.3 The Services made available by Operabase  varies depending on the applicable User Category selected by the User and additional specific and supplementary terms and conditions (“User Specific Terms”) apply to each User Category. The User may only enrol in the User Category for which the User fulfils the applicable eligibility requirements.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use of the Services<\/strong><\/li>\n<\/ol>\n<p>3.1 In order to use the Services, the User must create a User account.<\/p>\n<p>3.2 The User’s user account is a personal account that may only be used by the User to access and use the Services.<\/p>\n<p>3.3 The User is solely responsible for maintaining the confidentiality and security of the User’s user account details (including the User’s password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the user account.<\/p>\n<p>3.4 Operabase  is entitled to disable any user identification code or password, whether chosen by the User or allocated by Operabase , at any time, if the User in Operabase ’s reasonable opinion have failed to comply with any of the provisions of this Agreement.<\/p>\n<p>3.5 Operabase  does not guarantee that the Services will always be available or be uninterrupted. Access to the Services is permitted on a temporary basis. Operabase  may suspend, withdraw, discontinue or change all or any part of the Services subject to the procedures set out in these Terms. Operabase  will not be liable to the User if for any reason the Services is unavailable at any time or for any period.<\/p>\n<p>3.6 Operabase  assumes no responsibility for the content of third-party websites linked to via the Operabase  Websites.<\/p>\n<p>3.7 Operabase  does not guarantee that the Services will be secure or free from bugs or viruses. The User is responsible for configuring the information technology, computer programmes and platform in order to access the Services.<\/p>\n<p>3.8 The User may not misuse the Services by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful. The User may not attempt to gain unauthorised access to the Services, the server on which the Services is stored, or any server, computer or database connected to the Services. The User may not attack the Services via a denial-of-service attack or a distributed denial-of service attack. In the event of such a breach, the User’s right to use the Services will cease immediately.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Operabase ’s approval of the User<\/strong><\/li>\n<\/ol>\n<p>4.1 Operabase  may accept or reject the User’s application in its sole and absolute discretion and Operabase  has no obligation to accept an application nor to provide the User with an explanation of or reasons for the rejection of the application.<\/p>\n<p>4.2 If Operabase  decides to accept the User’s application Operabase  will grant the User with access to the Services, at which point a contract will come into existence between the User and Operabase  and the User’s profile will be activated on the Services as soon as practicable thereafter.<\/p>\n<p>4.3 Operabase  may require the User to provide details of the User’s identity in accordance with relevant anti-money laundering policies in place from time to time and will inform the User if that is the case.<\/p>\n<p>4.4 The User confirms that Operabase  has the right to disclose the identity and all other information of the User provided to Operabase  to any other users of the Services subject to the privacy settings chosen by the User.<\/p>\n<p>4.5 The User is solely responsible for maintaining the confidentiality and security of the user account details (including the password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the User’s user account.<\/p>\n<p>4.6 The User confirms that Operabase  has the right to disclose the User’s identity to any users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights, or of their right to privacy.<\/p>\n<p>4.7 Nothing in these Terms shall create a situation of agency or partnership between Operabase  and the User.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Use rights to the Service<\/strong><\/li>\n<\/ol>\n<p>5.1 The User is granted a personal, non-exclusive and non-perpetual right to use the Services as further described in the User Specific Terms subject always to the User’s compliance with these Terms including payment of any fees owing to Operabase.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>6.1 The User must pay the then-current fees applicable as set out in the Subscription Fee Terms.<\/p>\n<p><\/p>\n<ol start=\"7\">\n<li><strong> Amendments to the Services and these Terms<\/strong><\/li>\n<\/ol>\n<p>7.1 Operabase  is entitled but not obligated to continuously implement changes, updates, alterations and improvements of the functionality of the Services but is not subject to any obligation to do so.<\/p>\n<p>7.2 Operabase  is entitled to change, revise or otherwise modify these Terms including the Data and Privacy Policy, the Cookie Policy, the Subscription Fee Terms and\/or the User Specific Terms at any time (“Changes”). Such Changes will be notified with at least two (2) months’ notice.<\/p>\n<p>7.3 If the User does not want to accept such Changes, the only remedy of the User is to terminate these Terms for convenience in accordance with sec. 9.1.<\/p>\n<p><\/p>\n<ol start=\"8\">\n<li><strong> Intellectual property and use of content<\/strong><\/li>\n<\/ol>\n<p>8.1 All intellectual property rights in the Services are protected by applicable copyright laws and treaties throughout the world. All such intellectual property rights vested in the Services are owned and reserved by Operabase  and its licensors as applicable.<\/p>\n<p>8.2 The User may not use the Operabase  trademark without Operabase ’s prior written agreement.<\/p>\n<p>8.3 The User warrants, represents and undertakes to have the full right and authority of everyone who has a legal interest in any content uploaded by the User to the Operabase  Websites to upload that content and to allow Operabase  and Users fully to use such content (and in any manner agreed in any Engagement Contract) and that such uses will be lawful and not be a breach or infringement of any rights whatsoever. In addition, nothing in any content uploaded or so used will be infringing, criminally obscene, unlawful or defamatory.<\/p>\n<p>8.4 The User understands that by using the Services, the User may encounter material that may be offensive, indecent, or objectionable, and that such content may or may not be identified as having explicit material. The User agrees to use the Services at its own sole risk and Operabase  has no liability to the User for any content that may be found to be offensive, indecent, or objectionable.<\/p>\n<p>8.5 The User retains all ownership rights in its content but grants to Operabase  a non-exclusive and royalty-free license to use the User’s name and logo on the Services for the purposes of this Agreement.<\/p>\n<p><\/p>\n<ol start=\"9\">\n<li><strong> The User’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>9.1 The User may terminate these Terms and remove its profile from the Services for convenience at any time by giving Operabase  one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"10\">\n<li><strong> Operabase ’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>10.1 Operabase  may terminate these Terms at any time and remove the User’s profile from the Services by giving the User one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"11\">\n<li><strong> Consequences of termination<\/strong><\/li>\n<\/ol>\n<p>11.1 On termination for any reason, all rights granted to the User under this Agreement shall immediately and automatically cease and the User must immediately cease any activities authorized by these Terms including use of the Services.<\/p>\n<p>11.2 Termination of these Terms by Operabase  does not affect any accrued liabilities of the User at the date of termination and Operabase  continues to be entitled to be paid any fees owing including that the User shall not be entitled to any refund of fees already paid.<\/p>\n<p><\/p>\n<ol start=\"12\">\n<li><strong> Indemnification<\/strong><\/li>\n<\/ol>\n<p>12.1 The User must promptly notify Operabase  in writing in the event that the User becomes aware of (i) any breach or alleged breach of this Agreement and\/or (ii) of any claim or alleged claim concerning infringement of third party rights including intellectual property rights from any third party pertaining to the User’s use of the Services, including without limitation claims or alleged claims that data stored or distributed by the User using the Service infringes any third party rights, including intellectual property rights and\/or (iii) any breach of any applicable legislation in connection with the User’s use of the Service.<\/p>\n<p>12.2 The User must compensate, defend and indemnify Operabase  from and against any claims, damage and loss to the extent such claims, damage or loss are a result of (i) the User’s breach of this Agreement and (ii) any infringement of third-party rights, including intellectual property rights and\/or violation of any applicable legislation.<\/p>\n<p><\/p>\n<ol start=\"13\">\n<li><strong> Warranty limitations and exclusions<\/strong><\/li>\n<\/ol>\n<p>13.1 Operabase  disclaims any and all warranties, representations and conditions, whether express, implied or statutory, including without limitation any warranties, obligations or duties regarding merchantability, fitness for a particular purpose, lack of viruses, accuracy or completeness of responses, results, quiet enjoyment, correspondence to description, non-infringement of third party rights, workmanlike effort and lack of negligence with respect to the Service and the entire risk related to the mentioned matters thus remains solely with the User.<\/p>\n<p>13.2 The limitations and exclusions apply to the widest extent permitted by applicable law.<\/p>\n<p><\/p>\n<ol start=\"14\">\n<li><strong> Limitation of liability<\/strong><\/li>\n<\/ol>\n<p>14.1 The liability of the parties is subject to the general rules of Danish law, save for the exceptions and limitations as expressly set out in this Agreement.<\/p>\n<p>14.2 Operabase  is not liable vis-à-vis the User for any direct or indirect loss, including without limitation, compensation for loss of profit, operating loss, loss of data or reestablishment thereof, loss of image, product liability or any consequence of use of or failure to use the Service. The mentioned exclusions and limitations apply irrespective of whether such losses are caused by Operabase ’s actions or failures to act and irrespective of whether they can be attributed to Operabase  as negligent (including gross and ordinary negligence) or accidental.<\/p>\n<p>14.3 Operabase ’ liability is in any circumstances subject to a monetary limitation of liability cap equal to a total aggregated amount of EUR 1,000 comprising any and all claims made by the User during each calendar year.<\/p>\n<p><\/p>\n<ol start=\"15\">\n<li><strong> Data protection and privacy<\/strong><\/li>\n<\/ol>\n<p>15.1 Operabase  collects and processes information, including personal data, provided by the User in relation the User’s use of the Services. Such collection and processing will be governed by these Terms including the then-current Data and Privacy Policy and Cookie Policy applicable at any time.<\/p>\n<p>15.2 The User confirms that Operabase  has the right to disclose the User’s identity and any content provided by the User including regarding individuals to any other users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights or of their right to privacy.<\/p>\n<p>15.3 In addition to and without limiting any other provisions, the User confirms that the User has obtained all necessary rights and consents to upload any content regarding any individual to the Operabase  Websites.<\/p>\n<p><\/p>\n<ol start=\"16\">\n<li><strong> Applicable law and jurisdiction<\/strong><\/li>\n<\/ol>\n<p>16.1 This Agreement is subject to Danish law, however, except for (i) all conflict of law rules and (ii) the UN Convention on Contracts for the International Sale of Goods (“CISG”), which do not apply.<\/p>\n<p>16.2 Any dispute deriving from this Agreement must be settled by the ordinary Danish courts.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-professionals\"><\/a>Operabase  User Specific Terms - Professionals <\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as Professionals  .<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Professionals <\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as Professionals  .<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Professionals” shall include any User which (i) is established as a separate legal entity and (ii) hires artists such as Professionals  , orchestras, event producers, venues and the like. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Professionals, Operabase  will decide in its sole discretion if any given User qualify as an Professionals and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-artists\"><\/a>Operabase  User Specific Terms - Artists<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Artist.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Artist<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Artist.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Artist” shall include one single User who (i) must be an individual and thus not a legal entity and (ii) aims at or is making his\/her living as a professional performing artist. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Artist, Operabase  will decide in its sole discretion if any given User qualify as an Artist and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to use the Services subject to purchase of a subscription.<\/p>\n<p>3.2 A subscription is personal to the User and must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.3 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-agents\"><\/a>Operabase  User Specific Terms - Agents<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Agent.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Agents<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Agent.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Agent” shall include any User which (i) is registered as a separate legal entity or individual enterprise with the applicable business authority, (ii) performs business acting as manager for performing artists pursuant to a mandate with each artist and (iii) thus is entitled to represent performing artists vis-à-vis Professionals   (e.g. opera houses, orchestras, event producers, venues and the like) in connection with such Professionals  ’ hiring and contracting performing artists. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Agent, Operabase  will decide in its sole discretion if any given User qualify as an Agent and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The Agent is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Warranty<\/strong><\/li>\n<\/ol>\n<p>4.1 Agent represents and warrants that Agent will use the Services only to promote artists who have explicitly authorized the Agent to act on behalf of such artists vis-à-vis Operabase  and Professionals and solely for the purpose of promoting such artists vis-à-vis Professionals engaging artists represented by the Agent.<\/p>\n<p>4.2 It is the sole responsibility of the Agent to make sure that such authorization from each artist is in place.<\/p>\n<p>4.3 Agent shall indemnify and hold harmless Operabase  against any and all claims made against Operabase  by any artist, Professionals or third party as a result of any failure of Agent to comply with this sec. 4.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>5.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>5.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.m_24HOURS": "24 ore",
    "operabase.general.m_ABONLINE": "Abbonarsi in linea",
    "operabase.general.m_ACADEMIC": "Accademica",
    "operabase.general.m_ACCESS": "Accesso sedie a rotelle",
    "operabase.general.m_ACCESSPCdy": "<b>%d euro<\/b>  per un accesso integrato a Operabase Professional e alle informazioni di Opera Critic fino al %02d-%s-%d",
    "operabase.general.m_ACCESSdsy": "<b>%d euro<\/b> per accedere al sito %s fino al %02d-%s-%d",
    "operabase.general.m_ACCOUNT": "Account",
    "operabase.general.m_ACCOUNT_TYPES_AGENT": "Agente",
    "operabase.general.m_ACCOUNT_TYPES_AOS": "Organizzazione Artistica",
    "operabase.general.m_ACCOUNT_TYPES_ARTIST": "Artista",
    "operabase.general.m_ADD": "Aggiungere",
    "operabase.general.m_ADDANOTHERCONTACT": "Aggiungere un altro contatto",
    "operabase.general.m_ADDANOTHEROFFICE": "Aggiungere un altro ufficio",
    "operabase.general.m_ADDARTICLE": "Aggiungere un articolo",
    "operabase.general.m_ADDARTIST": "Aggiungere artisti all'elenco",
    "operabase.general.m_ADDARTISTDESC": "Procedimento per aggiungere un nuovo artista all'elenco",
    "operabase.general.m_ADDARTISTS": "Aggiungere artisti",
    "operabase.general.m_ADDARTOTHLANG": "Aggiungere un articolo in un'altra lingua",
    "operabase.general.m_ADDLOGO": "Aggiungere un logo",
    "operabase.general.m_ADDOFFICE": "Aggiungere un ufficio",
    "operabase.general.m_ADDOTHERIMG": "Aggiungere una foto",
    "operabase.general.m_ADDREP": "Aggiunta repertorio (debuttato o in programma)",
    "operabase.general.m_ADDREPFUTURE": "Aggiunta repertorio (titoli futuri da debuttare, max 5)",
    "operabase.general.m_ADDRESS": "Indirizzo",
    "operabase.general.m_ADDRESSBOOK": "Rubrica",
    "operabase.general.m_ADDREVIEW": "Recensioni",
    "operabase.general.m_ADDSCHEDULE": "Aggiungere una produzione",
    "operabase.general.m_ADDTHUMB": "inserire anteprima",
    "operabase.general.m_ADDUPDATERENTAL": "Aggiungi \/ aggiorna un noleggio (admin)",
    "operabase.general.m_ADDVIDEO": "Modificare i video",
    "operabase.general.m_ADDVIDEOURL": "1. Se avete un video integrato nel vostro sito web,<\/br>&nbsp;&nbsp;&nbsp; inserite l' url completo<br \/>2. Cliccare nello spazio là, dove volete inserire il video<br \/>3. Cliccare su \"Video url\"",
    "operabase.general.m_ADDYOUTUBE": "1. Inserire nello spazio il codice fornito da YouTube (integrare)<br \/>2. Cliccate su YouTube",
    "operabase.general.m_ADMIN": "amministratore",
    "operabase.general.m_ADMINADDR": "Amministrazione",
    "operabase.general.m_ADVANCEDSEARCH": "Ricerca avanzata",
    "operabase.general.m_AGENCYFULLNAME": "Nome completo dell'agenzia",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATION": "Dati di contatto dell'ufficio della tua agenzia.",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATIONTEXTINBRACKETS": "Queste informazioni verranno mostrate alle aziende e ai professionisti del casting che desiderano prenotare artisti dal proprio elenco.",
    "operabase.general.m_AGENCYSHORTNAME": "Nome abbreviato dell'agenzia",
    "operabase.general.m_ALERTMESSAGESENTWEBMAST": "Il messaggio è stato inviato al webmaster",
    "operabase.general.m_ALL": "Tutto",
    "operabase.general.m_ALLCO": "Tutte le compagnie",
    "operabase.general.m_ALLCOMPANIES": "Tutte le compagnie",
    "operabase.general.m_ALLCOUNTRIES": "Tutti i paesi",
    "operabase.general.m_ALLFUNCTIONS": "Tutte le mansioni",
    "operabase.general.m_ALLPRODS": "Tutti gli allestimenti",
    "operabase.general.m_ALLYEAR": "Tutto l'anno",
    "operabase.general.m_ALREADY": "Già",
    "operabase.general.m_AMBIGUOUS": "è ambiguo",
    "operabase.general.m_AMOUNT": "Importo",
    "operabase.general.m_AND": "e",
    "operabase.general.m_ANIMG": "una foto",
    "operabase.general.m_ANNIVERSARIES": "Anniversari",
    "operabase.general.m_APR": "apr",
    "operabase.general.m_APRIL": "aprile",
    "operabase.general.m_ARAB": "arabo",
    "operabase.general.m_ARENEW": "sono nuovi",
    "operabase.general.m_ARTICLE": "Recensioni",
    "operabase.general.m_ARTICLEDELETED": "L'articolo è stato cancellato",
    "operabase.general.m_ARTICLEPLUR": "articoli",
    "operabase.general.m_ARTICLES": "Articoli",
    "operabase.general.m_ARTICLES_BACK_TO_ARTICLES": "Torna a tutti gli articoli",
    "operabase.general.m_ARTICLES_BANNER": "Articoli",
    "operabase.general.m_ARTICLES_CLICK_HERE": "Clicca qui",
    "operabase.general.m_ARTICLES_OTHER_ARTICLES": "Altri articoli",
    "operabase.general.m_ARTICLES_PERF_DATE": "Data delle spettacoli",
    "operabase.general.m_ARTICLES_PERF_DETAILS": "Visualizza i dettagli delle spettacoli",
    "operabase.general.m_ARTICLES_READ_ARTICLE": "Leggi l'articolo",
    "operabase.general.m_ARTICLES_SEE_ALL": "Vedi tutto",
    "operabase.general.m_ARTICLES_WRITE_ARTICLE": "Se desideri scrivere articoli per Operabase",
    "operabase.general.m_ARTIST": "Artista",
    "operabase.general.m_ARTISTNAME": "Nome dell'artista",
    "operabase.general.m_ARTISTNAMES": "Nomi degli artisti",
    "operabase.general.m_ARTISTNEEDED": "Artista richiesto da",
    "operabase.general.m_ARTISTS": "Artisti",
    "operabase.general.m_ARTISTSANDCASTING": "Artisti e Casting",
    "operabase.general.m_ARTIST_1": "Cerca in Operabase ",
    "operabase.general.m_ARTIST_2": ", e seguite i links per i dettagli delle rappresentazioni, \n per il repertorio, la biografia e le foto",
    "operabase.general.m_ARTIST_2_SHORT": "S\/C",
    "operabase.general.m_ARTIST_LABEL": "artista",
    "operabase.general.m_ARTIST_TITLE": "Ricerca artista",
    "operabase.general.m_ASABOVE": "come sopra",
    "operabase.general.m_ASKARTPERF": "Inserire il nome di un cantante o di un direttore d'orchestra",
    "operabase.general.m_ASKARTPROD": "Inserire il nome di un regista o di uno scenografo ",
    "operabase.general.m_ASKEND": "Data finale",
    "operabase.general.m_ASKLISTING": "Elenco",
    "operabase.general.m_ASKLOCATION": "Località",
    "operabase.general.m_ASKPAGETITLE": "Ricerca rappresentazione",
    "operabase.general.m_ASKPROXIMITY": "Vicinanza",
    "operabase.general.m_ASKQUESTION": "Ricerca nella banca dati",
    "operabase.general.m_ASKSORT": "Ordine",
    "operabase.general.m_ASKSTART": "Data d'inizio",
    "operabase.general.m_AT": "at",
    "operabase.general.m_AUG": "ago",
    "operabase.general.m_AUGUST": "agosto",
    "operabase.general.m_AZ": "A-Z",
    "operabase.general.m_BACKTOAGENCYMANAGER": "Torna all'agenzia",
    "operabase.general.m_BANK": "Banca",
    "operabase.general.m_BANKTRANSFER": "Trasferimento bancario",
    "operabase.general.m_BARITONE": "baritono",
    "operabase.general.m_BASICARTISTdy": "<b>%d euro<\/b> per un abbonamento Operabase Pro Artist fino al %02d-%s-%d",
    "operabase.general.m_BASICSEARCH": "Ricerca di base",
    "operabase.general.m_BASQUE": "basco",
    "operabase.general.m_BASS": "basso",
    "operabase.general.m_BASSBARITONE": "basso baritono",
    "operabase.general.m_BEFOREPERF": "prima dello spettacolo",
    "operabase.general.m_BESTREGARDS": "I migliori saluti",
    "operabase.general.m_BG": "Bulgaro",
    "operabase.general.m_BIO": "Biografia",
    "operabase.general.m_BIRTHS": "NASCITE",
    "operabase.general.m_BOOKINGOPENS": "Prenotazione da",
    "operabase.general.m_BUGREPORT": "Segnala un errore",
    "operabase.general.m_BULGARIAN": "Bulgaro",
    "operabase.general.m_BUY": "Andare alla pagina pagamento sicuro",
    "operabase.general.m_BX": "Prenotazione",
    "operabase.general.m_BX_FAX": "Fax",
    "operabase.general.m_BX_ONLINE": "online",
    "operabase.general.m_BX_PERSONAL": "di persona",
    "operabase.general.m_BX_PHONE": "telefono",
    "operabase.general.m_BX_POSTAL": "postale",
    "operabase.general.m_BYCITY": "per città",
    "operabase.general.m_BYCOMPANY": "per compagnia",
    "operabase.general.m_BYCOMPOSER": "per compositore",
    "operabase.general.m_BYCOUNTRY": "per paese",
    "operabase.general.m_BYDATE": "per data",
    "operabase.general.m_BYNAME": "per nome",
    "operabase.general.m_BYPRODUCER": "per regista",
    "operabase.general.m_BYTITLE": "per titolo",
    "operabase.general.m_BYTYPE": "per genere",
    "operabase.general.m_CA": "Catalano",
    "operabase.general.m_CALBUT_ALT": "Altri spettacoli entro 7 giorni e 125km",
    "operabase.general.m_CALBUT_DESC1": "Cliccare su",
    "operabase.general.m_CALBUT_DESC2": "icone per dettagli degli spettacoli entro 7 giorni e 125km",
    "operabase.general.m_CALENDAR": "Calendario",
    "operabase.general.m_CANCEL": "Cancellare",
    "operabase.general.m_CAPACITY": "Capacità",
    "operabase.general.m_CAST": "Interpreti",
    "operabase.general.m_CASTING": "Casting",
    "operabase.general.m_CATALAN": "Catalano",
    "operabase.general.m_CC": "Carte di credito",
    "operabase.general.m_CHINESE": "Cinese",
    "operabase.general.m_CHOICEAPPROX": "Approssimato",
    "operabase.general.m_CHOICEEXACT": "Esatto",
    "operabase.general.m_CHOICEFULL": "Completo",
    "operabase.general.m_CHOICESUMMARY": "Sommario",
    "operabase.general.m_CHOICEVAPPROX": "Molto approssimato",
    "operabase.general.m_CHOOSECOMPOSER": "Scegli un compositore",
    "operabase.general.m_CHOOSECOUNTRY": "Scegli un paese",
    "operabase.general.m_CHOOSEDATE": "Nascondere le recite senza di Lei",
    "operabase.general.m_CHOOSESEASON": "Scegli la stagione",
    "operabase.general.m_CHOREO": "Coreografo",
    "operabase.general.m_CHOREO_SHORT": "Cor",
    "operabase.general.m_CHORUS": "Maestro del coro",
    "operabase.general.m_CITIES": "Città",
    "operabase.general.m_CITY": "Città",
    "operabase.general.m_CITYGUIDES": "Guide cittadine",
    "operabase.general.m_CLEANTEX": "Cliccate qui per importare un testo da Word",
    "operabase.general.m_CLICKEXPLAIN": "1. Scaricate l'immagine<br \/>2. Cliccate nell'editore di testo, là dove volete inserire l'immagine<br \/>3. Cliccate qui sotto sull'immagine da inserire",
    "operabase.general.m_CLICKEXPLAINYOUTUBE": "",
    "operabase.general.m_CLICKUPDT": "Potete modificarlo o cancellarlo",
    "operabase.general.m_CLOSED": "chiuso",
    "operabase.general.m_CODEBUT": "Debutto con la compagnia",
    "operabase.general.m_COMMENT": "Commento",
    "operabase.general.m_COMPANY": "Compagnia",
    "operabase.general.m_COMPETITIONS": "Concorsi",
    "operabase.general.m_COMPOSER": "Compositore",
    "operabase.general.m_COMPOSERS": "Compositori",
    "operabase.general.m_CONCERT": "Versione concerto",
    "operabase.general.m_CONCERTONLY": "Concerti",
    "operabase.general.m_CONCERTONLY2": "Concerto",
    "operabase.general.m_CONDUCTOR": "Direttore d'orchestra",
    "operabase.general.m_CONDUCTOR_SHORT": "D",
    "operabase.general.m_CONFERENCE": "Conferenza",
    "operabase.general.m_CONFERENCES": "Conferenze",
    "operabase.general.m_CONFIRM": "Confermare",
    "operabase.general.m_CONTACT": "Contatto",
    "operabase.general.m_CONTACTDETAILS": "Dettagli del contatto",
    "operabase.general.m_CONTACTDETAILSOFYOURTEAM": "Dati di contatto del tuo team",
    "operabase.general.m_CONTACTPERSONFULLNAME": "Nome completo della persona di contatto",
    "operabase.general.m_CONTACTUS": "Contattateci",
    "operabase.general.m_CONTINUE": "Proseguire",
    "operabase.general.m_CONTRALTO": "contralto",
    "operabase.general.m_COPROD": "Coproduzione con",
    "operabase.general.m_COPRODS": "Coproduzioni",
    "operabase.general.m_COPYOFMESSAGESENT": "Copia del messaggio inviato a Operabase",
    "operabase.general.m_COPYOFMESSAGESENT2": "Copia del messaggio inviato",
    "operabase.general.m_COSTBREAKDOWNdd": "%d giorni per %d euro all\/'anno",
    "operabase.general.m_COSTUMEDESIGNER": "Costumista",
    "operabase.general.m_COSTUMES": "Costumi",
    "operabase.general.m_COSTUMES_SHORT": "Costumista",
    "operabase.general.m_COUNTERTENOR": "controtenore",
    "operabase.general.m_COUNTRIES": "Paesi",
    "operabase.general.m_COUNTRY": "Paese",
    "operabase.general.m_CREDITS": "Riconoscimenti",
    "operabase.general.m_CROATIAN": "Croato",
    "operabase.general.m_CTNO": "Norvegese",
    "operabase.general.m_CZ": "Ceco",
    "operabase.general.m_CZECH": "Ceco",
    "operabase.general.m_DA": "Danese",
    "operabase.general.m_DANISH": "Danese",
    "operabase.general.m_DATE": "Data",
    "operabase.general.m_DATEOFPERFORMANCES": "Data delle rappresentazioni",
    "operabase.general.m_DATES": "Date",
    "operabase.general.m_DATESFORMAT": "gg,gg mese aaaa",
    "operabase.general.m_DAY": "giorno",
    "operabase.general.m_DAYS": "giorni",
    "operabase.general.m_DAYSOFWEEK": "lmmgv",
    "operabase.general.m_DAYSREMAINd": "%d giorni alla scadenza",
    "operabase.general.m_DE": "German",
    "operabase.general.m_DEAR": "Caro",
    "operabase.general.m_DEATHS": "MORTI",
    "operabase.general.m_DEC": "dic",
    "operabase.general.m_DECEMBER": "dicembre",
    "operabase.general.m_DELARTIST": "Rimuovere artisti dall'elenco",
    "operabase.general.m_DELARTISTDESC": "Selezionate uno o più artisti da rimuovere dal vostro elenco",
    "operabase.general.m_DELCONFIRM": "Volete davvero cancellare",
    "operabase.general.m_DELETE": "Eliminare",
    "operabase.general.m_DELETELANG": "Cancellare la lingua dell'opera",
    "operabase.general.m_DELETESURTITLE": "Cancellare sopratitolo\/i",
    "operabase.general.m_DELETETHISARTICLE": "Cancellare quest'articolo",
    "operabase.general.m_DELTHISTHUMB": "Cancellare l'anteprima",
    "operabase.general.m_DERIVED": "Derivato",
    "operabase.general.m_DETAILS": "Dettagli",
    "operabase.general.m_DIARYs": "Diario: %s",
    "operabase.general.m_DIR": "Regista",
    "operabase.general.m_DIRECTEMAIL": "Email",
    "operabase.general.m_DIRECTPHONENUMBER": "Numero di telefono",
    "operabase.general.m_DOUBLEBILL": "Doppio con",
    "operabase.general.m_DRAMATURG": "Drammaturgo",
    "operabase.general.m_DRAWSQ": "Disegnate un quadrato con il mouse",
    "operabase.general.m_DUPLICATE": "Duplicato",
    "operabase.general.m_DUTCH": "olandese",
    "operabase.general.m_EDIT": "Modifica",
    "operabase.general.m_EDITAGENCY": "Modifica agenzia",
    "operabase.general.m_EDITAGENCYDETAILS": "Modifica i dettagli dell'agenzia",
    "operabase.general.m_EDITAGENCYSHORTTEXTINBRACKETS": "Contatto, uffici, squadra",
    "operabase.general.m_EDITAGENCYTEXTINBRACKETS": "Contatti, Uffici, Team e Artist Roster",
    "operabase.general.m_EDITARTISTS": "Modifica artisti",
    "operabase.general.m_EDITBIO": "Modifica la biografia",
    "operabase.general.m_EDITCONTACT": "Edit your contact",
    "operabase.general.m_EDITREPERTOIRE": "Modifica il repertorio",
    "operabase.general.m_EDITROSTER": "Modifica la lista artisti",
    "operabase.general.m_EDITSCHEDULE": "Modifica il programma",
    "operabase.general.m_EDITSEASON": "Modifica la stagione",
    "operabase.general.m_EDIT_ROSTER_LIST_BODY_TITLE_1": "Dettagli di rappresentazione",
    "operabase.general.m_EDIT_ROSTER_LIST_EMAIL": "Email",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_CLEAR_ALL": "Cancella tutto",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_TITLE": "Escludi",
    "operabase.general.m_EDIT_ROSTER_LIST_FIRSTNAME": "Nome",
    "operabase.general.m_EDIT_ROSTER_LIST_GENERALMANAGER": "Generale manager",
    "operabase.general.m_EDIT_ROSTER_LIST_HEADER_TEXT_1": "Aggiungi l'e-mail e \/ o il numero di telefono dei tuoi artisti. Questo ci aiuterà a inviare una comunicazione di conferma all'artista e a te stesso.",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_CLEAR_ALL": "Cancella tutto",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_TITLE": "Includi",
    "operabase.general.m_EDIT_ROSTER_LIST_LASTNAME": "Cognome",
    "operabase.general.m_EDIT_ROSTER_LIST_PROFESSION": "Professione",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_EXCLUDE": "Regione \/ Paese escluso",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_INCLUDE": "Regione \/ Paese includono",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_1": "Opera territori esclusivi",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_2": "Opera territori non esclusivi",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_3": "Concerti territori esclusivi",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_4": "Concerti territori non esclusivi",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE": "Telefono",
    "operabase.general.m_EDIT_ROSTER_LIST_TITLE": "Aggiungere artisti all'elenco",
    "operabase.general.m_EDIT_ROSTER_LIST_VOICE": "Voce",
    "operabase.general.m_EL": "Greek",
    "operabase.general.m_EMAIL": "E-mail",
    "operabase.general.m_EMAILADDRESS": "email",
    "operabase.general.m_EN": "English",
    "operabase.general.m_ENGLISH": "inglese",
    "operabase.general.m_ES": "Spanish",
    "operabase.general.m_ESTONIAN": "estone",
    "operabase.general.m_ET": "Estonian",
    "operabase.general.m_EU": "Basque",
    "operabase.general.m_EVENING": "Rappresentazione serale",
    "operabase.general.m_EXCLUDE": "Escludi",
    "operabase.general.m_EXISTARTICLE": "C'è già un articolo in questa lingua",
    "operabase.general.m_EXISTEUPHONIA": "C'è già un articolo di Euphonia in questa lingua",
    "operabase.general.m_EXPIRED": "Accesso scaduto",
    "operabase.general.m_EXPIREDOPTIONS": "Alternative per rinnovare l'abbonamento",
    "operabase.general.m_FAQ": "FAQ",
    "operabase.general.m_FAQTEXT": "<a href='\/proartist\/it'>Sono un artista<\/a>: come posso aggiungere <a href='\/proartist\/it'> performance, repertorio, foto<\/a>, gestire il mio <a href = '\/ proartist\/it'> informazioni di contatto personali e di agenzia.<\/a>\n<br\/> <a href='\/proagent\/it'>Sono un agente<\/a>: come posso aggiungere i miei <a href='\/proagent\/it'> dettagli di contatto personali e d'ufficio <\/a>, aggiorna il mio <a href='\/proagent\/it'> elenco degli artisti.<\/a><br\/>\n<a href='\/pro\/en'> Sono un professionista a teatro, festival, orchestra<\/a>: Come posso <a href='\/pro\/en'> utilizzare uno strumento di casting professionale. <\/a>",
    "operabase.general.m_FAQTEXT1": "Sono un artista:",
    "operabase.general.m_FAQTEXT2": "Sono un agente:",
    "operabase.general.m_FAQTEXTLINK1": "Come posso aggiungere spettacoli, un sito Web, modificare i dettagli di gestione?",
    "operabase.general.m_FAQTEXTLINK2": "Come posso aggiungere i miei dati di contatto, aggiornare il mio elenco?",
    "operabase.general.m_FAX": "Fax",
    "operabase.general.m_FEB": "feb",
    "operabase.general.m_FEBRUARY": "febbraio",
    "operabase.general.m_FEMALECOMPOSERS": "Compositrici",
    "operabase.general.m_FESTIVAL": "Festival",
    "operabase.general.m_FESTIVALS": "Festivals",
    "operabase.general.m_FESTIVALS1": "scorrere l'elenco",
    "operabase.general.m_FESTIVALS2d": "più di %d festivals d\/'opera",
    "operabase.general.m_FESTIVALS3": ".",
    "operabase.general.m_FESTIVALSYEAR": "Festival 2012",
    "operabase.general.m_FETCH": "Scaricare",
    "operabase.general.m_FETCHIMGFOR": "Caricare un'immagine per",
    "operabase.general.m_FI": "Finnish",
    "operabase.general.m_FILE": "Il file",
    "operabase.general.m_FILETYPE": "Immagini, pdf",
    "operabase.general.m_FILETYPEVIDEO": "Video url da Youtube, Dailymotion o Vimeo",
    "operabase.general.m_FINNISH": "finlandese",
    "operabase.general.m_FIRSTMODERN": "First performance in modern times",
    "operabase.general.m_FIRSTNAME": "First name",
    "operabase.general.m_FLAGKEY": "Selezionare il nome della compagnia\/teatro per le informazioni sulle prenotazioni e sulla  stagione fornita da Operabase in italiano.  Cliccare su una bandiera per vedere il sito web del teatro o del festival in quella lingua",
    "operabase.general.m_FN_AAD": "Dir. Artistica",
    "operabase.general.m_FN_ADVERTISING": "Marketing",
    "operabase.general.m_FN_ARTPLAN": "Pianificazione artistica",
    "operabase.general.m_FN_AUDIENCE": "Analisi del pubblico",
    "operabase.general.m_FN_CAS": "Casting",
    "operabase.general.m_FN_CHORUS": "Coro",
    "operabase.general.m_FN_COSTUMES": "Costumista",
    "operabase.general.m_FN_EDUCATION": "Education\/outreach",
    "operabase.general.m_FN_FINDIR": "Gestione finanziaria",
    "operabase.general.m_FN_FRIENDS": "Amici admin",
    "operabase.general.m_FN_HR": "Risorse umane",
    "operabase.general.m_FN_IT": "I.T.",
    "operabase.general.m_FN_LIBRARY": "Biblioteca musicale",
    "operabase.general.m_FN_MUSICDIR": "Music Director",
    "operabase.general.m_FN_OPERNDIR": "Regista",
    "operabase.general.m_FN_ORCHESTRA": "Orchestra",
    "operabase.general.m_FN_PRE": "Stampa",
    "operabase.general.m_FN_PRIVATEFUND": "Finanziamento privato",
    "operabase.general.m_FN_PROGRAMME": "Curatore del programma",
    "operabase.general.m_FN_PROTOCOL": "PR\/Protocollo",
    "operabase.general.m_FN_PUBLICFUND": "Finanziamento pubblico",
    "operabase.general.m_FN_REN": "Noleggi",
    "operabase.general.m_FN_REP": "Sovrintendente",
    "operabase.general.m_FN_TECHNICAL": "Tecnico",
    "operabase.general.m_FN_WEB": "Contenuti web",
    "operabase.general.m_FONTSIZELESS": "dimensione del testo più piccola",
    "operabase.general.m_FONTSIZEMORE": "dimensione del testo più grande",
    "operabase.general.m_FOOTER_DESCRIPTION": "Operabase ha documentato l'attività operistica in tutto il mondo dal 1996, con oltre 500.000 spettacoli archiviati. Registra il lavoro di artisti in oltre 900 teatri e fornisce informazioni al pubblico sulle stagioni in 23 lingue.",
    "operabase.general.m_FOOTER_FORARTISTS": "per tutti gli artisti professionisti attivi nel mondo dell'opera e della musica classica",
    "operabase.general.m_FOOTER_FORMANAGERS": "per i manager degli artisti",
    "operabase.general.m_FOOTER_FORTHEATRES": "per teatri, festival e orchestre",
    "operabase.general.m_FOOTER_GOTOLISTING": "Vai alla lista",
    "operabase.general.m_FOOTER_LOGO": "Operabase - Make your life sing!",
    "operabase.general.m_FOOTER_MAINFEATURES": "Caratteristiche principali",
    "operabase.general.m_FOOTER_NEWANDRARE": "Novità & rarità",
    "operabase.general.m_FOOTER_NEWANDRARE_DESC": "Ci sono oltre 25.000 spettacoli di opera ogni anno. Usa l'elenco Novità & rarità per trovare le opere più insolite, le rarità e le anteprime mondiali.",
    "operabase.general.m_FOOTER_OKIAGREE": "OK, SONO D'ACCORDO",
    "operabase.general.m_FORGOT": "Ho dimenticato i miei codici",
    "operabase.general.m_FORGOTTENFIRSTNAME": "Hai dimenticato il tuo nome",
    "operabase.general.m_FORGOTTENJOBTITLE": "Hai dimenticato la tua professione",
    "operabase.general.m_FORGOTTENNAME": "Hai dimenticato il tuo cognome",
    "operabase.general.m_FORRENT": "In affito",
    "operabase.general.m_FORSALE": "In vendita",
    "operabase.general.m_FR": "French",
    "operabase.general.m_FRENCH": "francese",
    "operabase.general.m_FRI": "ven",
    "operabase.general.m_FROM": "Da",
    "operabase.general.m_FROMAGENT": "Informazioni dagli artisti\/agenti",
    "operabase.general.m_FROMHOUSE": "Informazioni provenienti dai teatri",
    "operabase.general.m_FROMSTART": "Da",
    "operabase.general.m_FULLARTISTdy": "<b>%d euro<\/b> per aggiornare calendario\/repertorio e biografia fino al %02d-%s-%d",
    "operabase.general.m_FULLPAGETEXT": "Testo in piena pagina",
    "operabase.general.m_FUNCTIONS": "Mansioni",
    "operabase.general.m_GA": "gallese",
    "operabase.general.m_GAELIC": "irlandese",
    "operabase.general.m_GD": "Gaelico",
    "operabase.general.m_GENERAL": "Generale",
    "operabase.general.m_GENERATE": "Generare",
    "operabase.general.m_GERMAN": "tedesco",
    "operabase.general.m_GOBUTTON": "Cerca",
    "operabase.general.m_GREEK": "greco",
    "operabase.general.m_GV": "Spettacolo privato",
    "operabase.general.m_HAIDS": "apparecchio acustico",
    "operabase.general.m_HEARIMPAIR": "Non udenti",
    "operabase.general.m_HEBREW": "ebraico",
    "operabase.general.m_HEIGHT": "Altezza",
    "operabase.general.m_HELP1": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Scegliere una lingua<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Aggiungere il titolo<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td> Aggiungere il testo dell'articolo<br \/>Utilizzare l'icona <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> a destra del titolo se importate un testo da Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Cliccare su \"Successivo\"<br \/>Un modulo apparirà a destra o sotto, a seconda della larghezza della pagina<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Aggiungere un' immagine, un pdf o un video<\/td><\/tr><tr><td valign=\"top\">6. <\/td><td>Se non volete aggiungere nient'altro che ittesto(che peccato!), chiudete la finestra<\/td><\/tr><\/table>",
    "operabase.general.m_HELP2": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Sceliete una lingua<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Aggiungete il titolo<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td> Aggiungete il testo dell'articolo<br \/>Utilizzate l'icona <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> a destra del area per il titolo se importate un testo da Word<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Aggiungete un immagine, un pdf o una video<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Salvaguardate<\/td><\/tr><\/table>",
    "operabase.general.m_HELPDATE": "Formato dati : <span style=\"font-family:Courier;font-size: 14px\">gg,gg,gg mese aaaa <\/span><p>Sono accettati: i nomi dei mesi in italiano, inglese, francese o tedesco e le abbreviazione come gen, feb, mar, ...<\/p><p>Recita pomeridiana: aggiungere \"m\" dopo il giorno<br \/>Recita mattutina: aggiungere \"a\" dopo  il giorno<\/p>",
    "operabase.general.m_HELPLANG": "Lista delle abbreviazioni",
    "operabase.general.m_HELPLANGTEXT": "Cliccare sull'abbreviazione per inviarla nell'area appropriata.<br \/>Se avete fatto un errore, cancellare con <img src=\"http:\/\/operabase.com\/pix\/del.gif\"\/><br \/> e ricominciare!",
    "operabase.general.m_HIDE": "Nascondere",
    "operabase.general.m_HIGHLIGHT": "In evidenza",
    "operabase.general.m_HIGHLIGHTS": "In evidenza",
    "operabase.general.m_HOLS": "festivi",
    "operabase.general.m_HOME": "Indice",
    "operabase.general.m_HOMETOP1": "Operabase - Il riferimento <span class='d-md-block'>per gli spettacoli lirici di tutto il mondo<\/span>",
    "operabase.general.m_HOMETOP2": "L'elenco delle recite d'opera più completo al mondo",
    "operabase.general.m_HOMETOP3": "artisti, stagione, calendari, lista dei teatri",
    "operabase.general.m_HOUR": "ora",
    "operabase.general.m_HOURS": "ore",
    "operabase.general.m_HOUSE": "Teatro",
    "operabase.general.m_HOUSESEARCH_1": "Inserire una o più parole del nome e\/o dell\/'indirizzo del teatro.",
    "operabase.general.m_HOUSESEARCH_PROMPT": "Cerca",
    "operabase.general.m_HOUSESEARCH_TITLE": "Ricerca teatro",
    "operabase.general.m_HOUSE_DETAILS": "Dettagli del teatro e della biglietteria",
    "operabase.general.m_HU": "Hungarian",
    "operabase.general.m_HUNGARIAN": "ungherese",
    "operabase.general.m_H_1": "Trovare le compagnie d'opera per",
    "operabase.general.m_H_3": "cartine interattive",
    "operabase.general.m_H_LABEL1": "nome o indirizzo",
    "operabase.general.m_H_MID": ", oppure usando ",
    "operabase.general.m_ICELANDIC": "islandese",
    "operabase.general.m_IMGDELETED": "L'immagine è stata cancellata",
    "operabase.general.m_IMGMAX": "Avete salvato il numero massimo di foto autorizzate",
    "operabase.general.m_IMGUPLDED": "La foto è stata caricata",
    "operabase.general.m_IN": "in",
    "operabase.general.m_INCLUDE": "Includi",
    "operabase.general.m_INDEX": "Indice",
    "operabase.general.m_INFO": "Pagina della produzione",
    "operabase.general.m_INTRODUCTION": "Introduzione",
    "operabase.general.m_INVALID": "Non valido",
    "operabase.general.m_IS": "Icelandic",
    "operabase.general.m_ISCREATED": "è stato creato",
    "operabase.general.m_ISO_al": "Albania",
    "operabase.general.m_ISO_am": "Armenia",
    "operabase.general.m_ISO_ar": "Argentina",
    "operabase.general.m_ISO_at": "Austria",
    "operabase.general.m_ISO_au": "Australia",
    "operabase.general.m_ISO_az": "Azerbaigian",
    "operabase.general.m_ISO_ba": "Bosnia-Herzegovina",
    "operabase.general.m_ISO_be": "Belgio",
    "operabase.general.m_ISO_bg": "Bulgaria",
    "operabase.general.m_ISO_br": "Brasile",
    "operabase.general.m_ISO_by": "Bielorussia",
    "operabase.general.m_ISO_ca": "Canada",
    "operabase.general.m_ISO_ch": "Svizzera",
    "operabase.general.m_ISO_cl": "Cile",
    "operabase.general.m_ISO_cn": "Cina",
    "operabase.general.m_ISO_co": "Colombia",
    "operabase.general.m_ISO_cr": "Costa Rica",
    "operabase.general.m_ISO_cu": "Cuba",
    "operabase.general.m_ISO_cy": "Cipro",
    "operabase.general.m_ISO_cz": "Repubblica Ceca",
    "operabase.general.m_ISO_de": "Germania",
    "operabase.general.m_ISO_dk": "Danimarca",
    "operabase.general.m_ISO_ee": "Estonia",
    "operabase.general.m_ISO_es": "Spagna",
    "operabase.general.m_ISO_fi": "Finlandia",
    "operabase.general.m_ISO_fr": "Francia",
    "operabase.general.m_ISO_ge": "Georgia",
    "operabase.general.m_ISO_gr": "Grecia",
    "operabase.general.m_ISO_hk": "Hong Kong",
    "operabase.general.m_ISO_hr": "Croazia",
    "operabase.general.m_ISO_hu": "Ungheria",
    "operabase.general.m_ISO_ie": "Irlanda",
    "operabase.general.m_ISO_il": "Israele",
    "operabase.general.m_ISO_is": "Islanda",
    "operabase.general.m_ISO_it": "Italia",
    "operabase.general.m_ISO_jp": "Giappone",
    "operabase.general.m_ISO_kr": "Corea del Sud",
    "operabase.general.m_ISO_kz": "Kazakistan",
    "operabase.general.m_ISO_lb": "Libano",
    "operabase.general.m_ISO_li": "Liechtenstein",
    "operabase.general.m_ISO_lt": "Lituania",
    "operabase.general.m_ISO_lu": "Lussemburgo",
    "operabase.general.m_ISO_lv": "Lettonia",
    "operabase.general.m_ISO_mc": "Monaco",
    "operabase.general.m_ISO_md": "Moldavia",
    "operabase.general.m_ISO_mk": "Macedonia",
    "operabase.general.m_ISO_mo": "Macao",
    "operabase.general.m_ISO_mt": "Malta",
    "operabase.general.m_ISO_mx": "Messico",
    "operabase.general.m_ISO_nl": "Paesi Bassi",
    "operabase.general.m_ISO_no": "Norvegia",
    "operabase.general.m_ISO_nz": "Nuova Zelanda",
    "operabase.general.m_ISO_om": "Oman",
    "operabase.general.m_ISO_pe": "Perù",
    "operabase.general.m_ISO_pl": "Polonia",
    "operabase.general.m_ISO_pt": "Portogallo",
    "operabase.general.m_ISO_ro": "Romania",
    "operabase.general.m_ISO_ru": "Russia",
    "operabase.general.m_ISO_se": "Svezia",
    "operabase.general.m_ISO_sg": "Singapore",
    "operabase.general.m_ISO_si": "Slovenia",
    "operabase.general.m_ISO_sk": "Slovacchia",
    "operabase.general.m_ISO_sr": "Serbia",
    "operabase.general.m_ISO_sv": "El Salvador",
    "operabase.general.m_ISO_sy": "Siria",
    "operabase.general.m_ISO_th": "Tailandia",
    "operabase.general.m_ISO_tr": "Turchia",
    "operabase.general.m_ISO_ua": "Ucraina",
    "operabase.general.m_ISO_uk": "Regno Unito",
    "operabase.general.m_ISO_us": "Stati Uniti",
    "operabase.general.m_ISO_uy": "Uruguay",
    "operabase.general.m_ISO_uz": "Uzbekistan",
    "operabase.general.m_ISO_ve": "Venezuela",
    "operabase.general.m_ISO_za": "Sud Africa",
    "operabase.general.m_ISUPDT": "è stato aggiornato",
    "operabase.general.m_ISUPLOADEDIMG": "L'immagine è stata caricata",
    "operabase.general.m_IT": "Italian",
    "operabase.general.m_ITALIAN": "italiano",
    "operabase.general.m_JAN": "gen",
    "operabase.general.m_JANUARY": "gennaio",
    "operabase.general.m_JAPAN": "giapponese",
    "operabase.general.m_JOBTITLE": "professione",
    "operabase.general.m_JOBTYPE": "Professione",
    "operabase.general.m_JUL": "lug",
    "operabase.general.m_JULY": "luglio",
    "operabase.general.m_JUN": "giu",
    "operabase.general.m_JUNE": "giugno",
    "operabase.general.m_KEY": "Chiave",
    "operabase.general.m_KOREAN": "coreano",
    "operabase.general.m_LANG": "Lingua",
    "operabase.general.m_LANGCODE": "it",
    "operabase.general.m_LANGFORGOTTEN": "Aggiungere la lingua",
    "operabase.general.m_LANGUAGE": "Italiano",
    "operabase.general.m_LANGUAGEINENGLISH": "Italian",
    "operabase.general.m_LASTCHANGE": "Ultima modifica",
    "operabase.general.m_LASTMOD": "ultima modifica",
    "operabase.general.m_LASTUPDATE": "Ultimo aggiornamento",
    "operabase.general.m_LATIN": "latino",
    "operabase.general.m_LATVIAN": "latvio",
    "operabase.general.m_LEVELOFDETAIL": "Precisione del dettaglio",
    "operabase.general.m_LIGHTING": "Luci",
    "operabase.general.m_LIGHTING_SHORT": "Luci",
    "operabase.general.m_LINES": "fila",
    "operabase.general.m_LINK": "Link",
    "operabase.general.m_LISTBUTTON": "Elenca",
    "operabase.general.m_LISTREPERTOIRE": "Repertorio",
    "operabase.general.m_LISTSCHEDULE": "Programma",
    "operabase.general.m_LITHUANIAN": "lituano",
    "operabase.general.m_LIVINGCOMPOSERS": "Compositori viventi",
    "operabase.general.m_LOCALL": "Mondo",
    "operabase.general.m_LOCCE": "Europa centrale",
    "operabase.general.m_LOCE": "Europa dell'Est, Medio Oriente",
    "operabase.general.m_LOCF": "Asia",
    "operabase.general.m_LOCL": "America Latina",
    "operabase.general.m_LOCLN": "Le Americhe",
    "operabase.general.m_LOCN": "America del Nord",
    "operabase.general.m_LOCS": "Scandinavia\/Nordico",
    "operabase.general.m_LOCW": "Europa occidentale",
    "operabase.general.m_LOCWES": "Europa",
    "operabase.general.m_LOC_AUSTRAL": "Australasia",
    "operabase.general.m_LOC_CA": "America Centrale",
    "operabase.general.m_LOC_WBNL": "Il Benelux",
    "operabase.general.m_LOC_WEP": "Spagna\/ Portogallo",
    "operabase.general.m_LOGGEDINAS": "Utente",
    "operabase.general.m_LOGIN": "Login",
    "operabase.general.m_LOGIN_ACTIVATE": "Se non ci sono e-mail nella posta in arrivo, controlla anche la cartella della posta indesiderata.\nSi prega di aprire l'e-mail e fare clic sul collegamento per attivare il proprio account personale. Successivamente sarai immediatamente in grado di continuare a utilizzare Operabase Professional.",
    "operabase.general.m_LOGIN_AGENTNAME": "Nome dell'agenzia",
    "operabase.general.m_LOGIN_AOSNAME": "Nome dell'organizzazione artistica",
    "operabase.general.m_LOGIN_ARELOGIN": "Stai effettuando il login come",
    "operabase.general.m_LOGIN_ARTISTNAME": "Nome dell'artista",
    "operabase.general.m_LOGIN_COMPLETE": "Fare clic sul collegamento seguente per completare la verifica del proprio ID e-mail per accedere a Operabase",
    "operabase.general.m_LOGIN_CONFIRM": "Conferma e-mail per Operabase",
    "operabase.general.m_LOGIN_CONFIRM2": "Per favore, conferma la tua email",
    "operabase.general.m_LOGIN_CONFIRM3": "Conferma la tua email",
    "operabase.general.m_LOGIN_CONFIRMATION": "È stata inviata un'e-mail di conferma a ",
    "operabase.general.m_LOGIN_CONFIRMED": "L'e-mail è confermata",
    "operabase.general.m_LOGIN_CONTINUE": "Puoi continuare a usare Operabase",
    "operabase.general.m_LOGIN_EMAILSNOTMATCHED": "Le e-mail non corrispondono",
    "operabase.general.m_LOGIN_EMAILTOKEN": "Token e-mail non trovato",
    "operabase.general.m_LOGIN_ENTER": "Inserisci un'e-mail a cui avrai sempre accesso.",
    "operabase.general.m_LOGIN_FAILED": "Nome utente, e-mail o password errati. Riprova o fai clic su Password dimenticata.",
    "operabase.general.m_LOGIN_FORGOT_PASSWORD": "Ha dimenticato la password?",
    "operabase.general.m_LOGIN_FORGOT_USERNAME": "Hai dimenticato il nome utente?",
    "operabase.general.m_LOGIN_NOTMEMBER": "Non sei ancora un membro?",
    "operabase.general.m_LOGIN_NOTRECOGNIZED": "Questa email non è riconosciuta, hai usato un'altra e-mail?",
    "operabase.general.m_LOGIN_RECEMAIL": "Non hai ricevuto l'e-mail?",
    "operabase.general.m_LOGIN_REQUIRED": "Tutti i campi sono obbligatori",
    "operabase.general.m_LOGIN_RESEND": "Clicca qui per inviare nuovamente",
    "operabase.general.m_LOGIN_RESETPASS": "Resetta la password",
    "operabase.general.m_LOGIN_SHOWPASS": "Mostra password",
    "operabase.general.m_LOGIN_TO": "Accedere",
    "operabase.general.m_LOGIN_USERNAME": "Nome utente",
    "operabase.general.m_LOGIN_VERIFY": "Verifica la tua e-mail",
    "operabase.general.m_LOGIN_VERIFY2": "Utilizzerai l'e-mail che inserisci di seguito per accedere al tuo account Operabase.",
    "operabase.general.m_LOGOUT": "Log out",
    "operabase.general.m_LT": "Lithuanian",
    "operabase.general.m_LV": "Latvian",
    "operabase.general.m_MAILADDRESS": "email",
    "operabase.general.m_MAILNONVALID": "Per favore inserire un'email valida",
    "operabase.general.m_MALTESE": "maltese",
    "operabase.general.m_MANAGEMENTSITES": "Dati dell'agente",
    "operabase.general.m_MANAGERS": "Rappresentanti",
    "operabase.general.m_MANAGERSAZ": "Rappresentanti A-Z",
    "operabase.general.m_MANAGERSBYC": "Rappresentanti per paese",
    "operabase.general.m_MANAGERSOTHER": "Altre agenzie",
    "operabase.general.m_MAPCLICK": "Cliccate in qualsiasi punto per vedere i dettagli del teatro e del suo programma.",
    "operabase.general.m_MAPOTHER": "Cerca un'altra cartina",
    "operabase.general.m_MAPS": "Cartine",
    "operabase.general.m_MAPTITLE": "Cartina",
    "operabase.general.m_MAR": "mar",
    "operabase.general.m_MARCH": "marzo",
    "operabase.general.m_MATINEE": "Matinee",
    "operabase.general.m_MAY": "mag",
    "operabase.general.m_MAYINFULL": "maggio",
    "operabase.general.m_MENU_ACCOUNT_SETTINGS": "Impostazioni",
    "operabase.general.m_MENU_ACCOUNT_SUBSCRIPTIONS": "Abbonamenti",
    "operabase.general.m_MESSAGE": "Messaggio",
    "operabase.general.m_MESSAGEEMPTY": "Il messaggio è vuoto",
    "operabase.general.m_METHODS": "Metodi di pagamento",
    "operabase.general.m_MEZZOSOPRANO": "mezzosoprano",
    "operabase.general.m_MINUTES": "minuti",
    "operabase.general.m_MISSING": "Mancante",
    "operabase.general.m_MOBILE": "Cellulare",
    "operabase.general.m_MOBIMPAIR": "Accesso disabili",
    "operabase.general.m_MODARTIST": "Modificare i dati di un artista",
    "operabase.general.m_MODARTISTDESC": "Selezionate un artista dall'elenco mostrato e modificate agenzia, territori, nomi alternativi, pagine web",
    "operabase.general.m_MON": "lun",
    "operabase.general.m_MONTH": "mese",
    "operabase.general.m_MONTHS": "mesi",
    "operabase.general.m_MORE": "<b>Ancora...<\/b>",
    "operabase.general.m_MORE2": "Di piú",
    "operabase.general.m_MOREINFO": "Più informazioni",
    "operabase.general.m_MOREPERF": "ulteriori recite, non ancora definite",
    "operabase.general.m_MORNING": "recite mattutine",
    "operabase.general.m_MT": "Maltese",
    "operabase.general.m_MUSICALS": "Musical",
    "operabase.general.m_MUSIcTHEATRE": "Music-theatre",
    "operabase.general.m_NAME": "Nome",
    "operabase.general.m_NAMEAPPROX": "Suona come",
    "operabase.general.m_NAMEEXACT": "Esatto",
    "operabase.general.m_NAMES_FP": "Cognome, nome",
    "operabase.general.m_NAMES_JP": "Cognome Nome",
    "operabase.general.m_NAMES_PF": "Nome Cognome",
    "operabase.general.m_NATPREMIERE": "Premiere nazionale",
    "operabase.general.m_NEEDCOPY": "Occorre una copia di questo messaggio?",
    "operabase.general.m_NEIGHBOURS": "Teatri vicini",
    "operabase.general.m_NEW": "NUOVO!",
    "operabase.general.m_NEWANDRARE": "Novità & rarità",
    "operabase.general.m_NEWCOPROD": "Nuovo allestimento con",
    "operabase.general.m_NEWPROD": "Nuovo allestimento",
    "operabase.general.m_NEWPRODHERE": "Allestimento nuovo per questa compagnia",
    "operabase.general.m_NEWPROD_ABBREV": "NA",
    "operabase.general.m_NEWRARE": "Novità & rarità",
    "operabase.general.m_NEWRARESUBTITLE": "Ci sono oltre 25.000 spettacoli di opera ogni anno. Usa l'elenco Novità & rarità per trovare le opere più insolite, le rarità e le anteprime mondiali.",
    "operabase.general.m_NEWS": "news",
    "operabase.general.m_NEWSEARCH": "Fare un'altra ricerca",
    "operabase.general.m_NEXTSTEP": "Successivo",
    "operabase.general.m_NL": "Dutch",
    "operabase.general.m_NO": "No",
    "operabase.general.m_NOACCENT": "non accentato",
    "operabase.general.m_NOARTICLE": "Non c'è più nessun articolo per questa produzione",
    "operabase.general.m_NOLOGOADD": "Aggiungere un logo per favore!",
    "operabase.general.m_NONE": "Nessuno",
    "operabase.general.m_NONEOFTHESE": "Non elencato",
    "operabase.general.m_NOPERFDAY": "nessuna recita",
    "operabase.general.m_NORWEGIAN": "norvegese",
    "operabase.general.m_NOSITE": "Informazioni non fornite",
    "operabase.general.m_NOTES": "Note",
    "operabase.general.m_NOTHUMBADD": "Per favore caricare un'anteprima!",
    "operabase.general.m_NOTHUMBNAIL": "<span style=\"color:red\"> L'anteprima non c'è ancora, bisogna aggiungerla prima!<br \/>Un'anteprima di 100x100 pixels sarà visualizzata a sinistra dell'elenco degli articoli<\/span>",
    "operabase.general.m_NOTINTHELIST": "Non in elenco?",
    "operabase.general.m_NOTUSED": "",
    "operabase.general.m_NOV": "nov",
    "operabase.general.m_NOVEMBER": "novembre",
    "operabase.general.m_NOYEAR": "Non c'è l'anno alla fine della prima linea o il formato della data non è corretto",
    "operabase.general.m_OBCONTACT": "Contatti Operabase",
    "operabase.general.m_OBCONTACTUS": "Contattateci",
    "operabase.general.m_OCT": "ott",
    "operabase.general.m_OCTOBER": "ottobre",
    "operabase.general.m_OESUBdy": "<b>%d euro<\/b> per l'abbonamento ad Opera Europa fino al %02d-%s-%d",
    "operabase.general.m_OFFICE": "Ufficio",
    "operabase.general.m_OFFICEADDRESS": "Indirizzo dell'ufficio",
    "operabase.general.m_OFFICES": "Offices",
    "operabase.general.m_OFWHICH": "di cui",
    "operabase.general.m_ONLY": "solamente",
    "operabase.general.m_ONLYJPG": "jpg, jpeg o JPG sono gli unici formati accettati",
    "operabase.general.m_ONLYJPGL": ".jpg è l'unico formato accettato",
    "operabase.general.m_ONTHISDAY": "In questi giorni",
    "operabase.general.m_ONTHISDAYTITLE": "In questo giorno",
    "operabase.general.m_OPCOS": "Compagnie d'opera",
    "operabase.general.m_OPCOSAZ": "Compagnie A-Z",
    "operabase.general.m_OPENHOURS": "Orari",
    "operabase.general.m_OPERAS": "Opere",
    "operabase.general.m_OPERETTA": "Operette",
    "operabase.general.m_OPTIONAL": "facoltativo",
    "operabase.general.m_OPTIONS": "Opzioni",
    "operabase.general.m_OR": "o",
    "operabase.general.m_ORATORIO": "Oratorio",
    "operabase.general.m_ORFROM": "o da",
    "operabase.general.m_ORGPICTTOOSMAL": "Foto troppo piccola",
    "operabase.general.m_ORIGINAL": "originale",
    "operabase.general.m_OTHER": "Altro",
    "operabase.general.m_OTHERLANG": "un'altra lingua",
    "operabase.general.m_OTHERMANAGERSOFTHISARTIST": "Additional agents for this artist",
    "operabase.general.m_OTHERVENUES": "(altro)",
    "operabase.general.m_PAGETITLE_ACCOUNT": "Account",
    "operabase.general.m_PAGETITLE_ACCOUNT_SETTINGS": "Impostazioni utente",
    "operabase.general.m_PAGETITLE_ACCOUNT_SUBSCRIPTIONS": "Abbonamenti",
    "operabase.general.m_PAGETITLE_ADDRENTALS": "Aggiunta\/modifica noleggi",
    "operabase.general.m_PAGETITLE_ADDRESSBOOK": "Rubrica",
    "operabase.general.m_PAGETITLE_ARTICLES": "Ottieni info su artisti, teatri, festival",
    "operabase.general.m_PAGETITLE_ARTISTS": "Ottieni info sugli artisti",
    "operabase.general.m_PAGETITLE_CASTING": "Casting Tool per artisti, agenti",
    "operabase.general.m_PAGETITLE_COMPANIES": "Teatri e compagnie liriche ",
    "operabase.general.m_PAGETITLE_COMPETITIONS": "Informazioni sui concorsi",
    "operabase.general.m_PAGETITLE_CONTACT": "Assistenza per l'utilizzo degli strumenti per artisti ed agenti",
    "operabase.general.m_PAGETITLE_COOKPOL": "Politica cookies per artisti, agenti, compositori",
    "operabase.general.m_PAGETITLE_CURSEASON": "Stagioni attuali e future",
    "operabase.general.m_PAGETITLE_EDITRENTALS": "Modifica noleggi",
    "operabase.general.m_PAGETITLE_FESTIVALS": "festival di teatri in vari paesi",
    "operabase.general.m_PAGETITLE_HIGHLIGHTS": "recite nel mondo",
    "operabase.general.m_PAGETITLE_HOME": "Benvenuti nel mondo di opere, artisti, compositori",
    "operabase.general.m_PAGETITLE_INTRO": "introduzione agli strumenti per tutti gli attori di teatro",
    "operabase.general.m_PAGETITLE_MANAGERS": "Ottieni informazioni sugli agenti",
    "operabase.general.m_PAGETITLE_MAPS": "Trova teatri, festival, luoghi",
    "operabase.general.m_PAGETITLE_NEWANDRARE": "Trova altre prime mondiali",
    "operabase.general.m_PAGETITLE_ONTHISDAY": " Prime e compleanni di artisti in questi giorni",
    "operabase.general.m_PAGETITLE_PAYMENT": "Pagamento artisti professionisti, agenti, compagnie ",
    "operabase.general.m_PAGETITLE_PERFS": "Spettacoli teatrali e di artisti",
    "operabase.general.m_PAGETITLE_PRIVPOL": "Politica sulla sicurezza dei dati e della privacy",
    "operabase.general.m_PAGETITLE_PRO": "Strumenti per i professionisti dell'opera",
    "operabase.general.m_PAGETITLE_PROAGENT": "Abbonamenti per agenzie che rappresentano cantanti lirici",
    "operabase.general.m_PAGETITLE_PROARTIST": "Dettagli delle recite, info stagione",
    "operabase.general.m_PAGETITLE_REF": "Fonte",
    "operabase.general.m_PAGETITLE_RENTALS": "Noleggio produzione teatrale",
    "operabase.general.m_PAGETITLE_SETTINGS": "configurazione utenti",
    "operabase.general.m_PAGETITLE_STATISTICS": "Statistiche secondo titolo o compositore",
    "operabase.general.m_PAGETITLE_TERMPOL": "Termini e condizioni per artisti, agenti, compositori",
    "operabase.general.m_PARKING": "Parcheggio riservato",
    "operabase.general.m_PARTIALLY": "Parzialmente",
    "operabase.general.m_PARTNERS": "Soci",
    "operabase.general.m_PASSWORD": "Password",
    "operabase.general.m_PASTETEXT1": "Incollare qui sotto il testo da inserire",
    "operabase.general.m_PASTETEXT2": "Cliccare nell' editore di testo",
    "operabase.general.m_PASTETEXT3": "Inviare",
    "operabase.general.m_PAYEE": "Beneficiario",
    "operabase.general.m_PERCAPITA": "pro capite",
    "operabase.general.m_PERF": "Rappresentazioni",
    "operabase.general.m_PERFDAY": "giorni con rapp.",
    "operabase.general.m_PERFS_LABEL": "spettacoli",
    "operabase.general.m_PERFS_POSTd": "da agosto %d",
    "operabase.general.m_PERFS_PRE": "(spazio vuoto)",
    "operabase.general.m_PERFS_PREd": "Un potente strumento di ricerca vi permette di individuare %d.000",
    "operabase.general.m_PERF_CONCERT": "Concerto\/recital",
    "operabase.general.m_PERF_INCONCERT": "Opera in concerto",
    "operabase.general.m_PERF_STAGED": "In forma scenica",
    "operabase.general.m_PERSONALBOOK": "Biglietteria",
    "operabase.general.m_PERSONALSITES": "Website personale o altri",
    "operabase.general.m_PHONE": "Telefono",
    "operabase.general.m_PHONEBOOK": "Prenotazione telefoniche",
    "operabase.general.m_PHONENUMBER": "Numero di telefono",
    "operabase.general.m_PHOTO": "Foto",
    "operabase.general.m_PHOTOS": "Foto",
    "operabase.general.m_PLEASE": "per favore",
    "operabase.general.m_PLEASELOGIN": "Please log in!",
    "operabase.general.m_PO": "Polish",
    "operabase.general.m_POLISH": "polacco",
    "operabase.general.m_PORTUGUESE": "portoghese",
    "operabase.general.m_POSTBOOK": "Prenotazione postale",
    "operabase.general.m_PREFERENCES": "Configurazione",
    "operabase.general.m_PREMIERE": "Prima",
    "operabase.general.m_PREMIERES": "PRIME",
    "operabase.general.m_PREPARED": "Repertorio futuro",
    "operabase.general.m_PREPERFTALK": "Conferenza pre spettacolo",
    "operabase.general.m_PROAGENT": "Per gli Agenti",
    "operabase.general.m_PROAGENT2": "Operabase Professional per Agenti",
    "operabase.general.m_PROAO": "Per le Organizzazioni Artistiche",
    "operabase.general.m_PROAO2": "Operabase Professional Organizzazioni Artistiche",
    "operabase.general.m_PROARTIST": "Per gli Artisti",
    "operabase.general.m_PROARTIST2": "Operabase Professional Artist",
    "operabase.general.m_PROD": "Allestimenti",
    "operabase.general.m_PRODFROM": "Allestimento da",
    "operabase.general.m_PRODTEAM": "Team",
    "operabase.general.m_PRODUCER": "Regista",
    "operabase.general.m_PRODUCER_SHORT": "R",
    "operabase.general.m_PROFESSIONAL": "Professionale",
    "operabase.general.m_PS_H1": "Potete consultare il nostro elenco di",
    "operabase.general.m_PS_H2": "a venire",
    "operabase.general.m_PS_HLABEL": "prime e rarità",
    "operabase.general.m_PT": "Portuguese",
    "operabase.general.m_PUBHERE": "La Sua pubblicità qui",
    "operabase.general.m_PUBLICSITE": "Zona pubblica",
    "operabase.general.m_RADIOBROADCAST": "Trasmissione radiofonica:",
    "operabase.general.m_RARITY": "Rarità",
    "operabase.general.m_READABLE": "leggibile",
    "operabase.general.m_REALLYWANT": "Sei sicuro di voler cancellare questa anteprima?",
    "operabase.general.m_RECEIVEACOPY": "Volete ricevere una copia di questo messaggio?",
    "operabase.general.m_REFERENCE": "Referenza",
    "operabase.general.m_REGISTRATION": "Registrati",
    "operabase.general.m_REGISTRATION_ADDCONTACT": "Aggiungi le informazioni di contatto del tuo account di seguito per continuare",
    "operabase.general.m_REGISTRATION_AG_BANNER": "Per agenti e artisti",
    "operabase.general.m_REGISTRATION_AMEMBER": "Sei già un membro?",
    "operabase.general.m_REGISTRATION_ANNUALLY": "Annualmente",
    "operabase.general.m_REGISTRATION_AOSPLANS": "Piano Operabase Professional per agenti e artisti",
    "operabase.general.m_REGISTRATION_AOS_BANNER": "Per le organizzazioni artistiche: teatri, festival, orchestre e altri presentatori",
    "operabase.general.m_REGISTRATION_AOS_TITLE": "I dati di livello mondiale ti offrono uno strumento di casting di livello mondiale",
    "operabase.general.m_REGISTRATION_ARTISTSPLANS": "Piano Operabase Professional per artisti",
    "operabase.general.m_REGISTRATION_ARTISTTITLE": "Visibilità di livello mondiale per gli artisti nei confronti dei direttori artistici",
    "operabase.general.m_REGISTRATION_AR_BANNER": "Per gli Artisti",
    "operabase.general.m_REGISTRATION_ASAGENT": "come agente",
    "operabase.general.m_REGISTRATION_ASAGENTSANDMANAGERS": "come agenti",
    "operabase.general.m_REGISTRATION_ASAOS": "come Organizzazione Artistica",
    "operabase.general.m_REGISTRATION_ASARTIST": "come artista",
    "operabase.general.m_REGISTRATION_BACKHOME": "Torna alla homepage",
    "operabase.general.m_REGISTRATION_BILLEDANNUALY": "fatturato annualmente come",
    "operabase.general.m_REGISTRATION_CHOOSEPAYMENT": "Scegli il metodo di pagamento",
    "operabase.general.m_REGISTRATION_CHOOSEPLAN": "Scegli un piano",
    "operabase.general.m_REGISTRATION_CHOSEPLANAOS": "Scegli Piano per le Organizzazioni artistiche",
    "operabase.general.m_REGISTRATION_CONFIRMEMAIL": "Conferma email",
    "operabase.general.m_REGISTRATION_CONFIRMTERMS": "Conferma i Termini e Condizioni",
    "operabase.general.m_REGISTRATION_DEBITCREDIT": "Carta di debito \/ credito",
    "operabase.general.m_REGISTRATION_EMAILNOTMATCH": "E-mails don`t match",
    "operabase.general.m_REGISTRATION_FILLFORM": "Puoi iscriverti online per un account <b>Operabase Professional<\/b> compilando il modulo ed effettuando un pagamento con carta di credito. Se preferisci pagare con bonifico bancario, ti preghiamo di contattarci.",
    "operabase.general.m_REGISTRATION_FORAGENTS": "per gli Agenti",
    "operabase.general.m_REGISTRATION_FORAGENTSANDMANAGERS": "Operabase Professional per Agenti",
    "operabase.general.m_REGISTRATION_FORAOS": "per le Organizzazioni Artistiche",
    "operabase.general.m_REGISTRATION_FORARTISTS": "for Operabase Pro-Artist",
    "operabase.general.m_REGISTRATION_FORPROFESSIONAL": "per Operabase Professional",
    "operabase.general.m_REGISTRATION_FREEPLAN": "Piano Gratuito",
    "operabase.general.m_REGISTRATION_GETSTARTED": "<b>Inizia<\/b> con il piano gratuito e prova la potenza di Operabase Professional",
    "operabase.general.m_REGISTRATION_GOODTIME": "Quando è il momento di contattarti?",
    "operabase.general.m_REGISTRATION_HEADER_AG": "Operabase Professional per Agenti",
    "operabase.general.m_REGISTRATION_HEADER_AOS": "Operabase Professional per Organizzazioni Artistiche",
    "operabase.general.m_REGISTRATION_HEADER_AR": "Operabase Professional per Artisti",
    "operabase.general.m_REGISTRATION_IFDONTHAVEACCOUNT": "Se non hai un account con noi",
    "operabase.general.m_REGISTRATION_IFHAVEACCOUNT": "Se hai già un account",
    "operabase.general.m_REGISTRATION_IHAVEREAD": "Ho letto e accettato il",
    "operabase.general.m_REGISTRATION_JOBTITLE": "Titolo di lavoro",
    "operabase.general.m_REGISTRATION_LASTNAME": "Cognome",
    "operabase.general.m_REGISTRATION_MISSING": "Mancante",
    "operabase.general.m_REGISTRATION_MONTHLY": "Mensile",
    "operabase.general.m_REGISTRATION_NOTVALIDEMAIL": "Questo non è un indirizzo e-mail valido",
    "operabase.general.m_REGISTRATION_PAYMENT": "Pagamento",
    "operabase.general.m_REGISTRATION_PERMONTH": "al mese",
    "operabase.general.m_REGISTRATION_PERMONTH2": "Al mese",
    "operabase.general.m_REGISTRATION_PHONECALL": "Telefonata",
    "operabase.general.m_REGISTRATION_PHONECODE": "Prefisso",
    "operabase.general.m_REGISTRATION_PHONENUMBER": "Numero di telefono",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE": "Please provide us details to continue with your registration to Operabase professional for Arts Organisations",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE2": "Please provide us details to continue with your registration to Operabase professional for Agents",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE3": "Forniscici i dettagli per continuare con la tua registrazione a Operabase professional per artisti",
    "operabase.general.m_REGISTRATION_PREFERREDMODE": "Modalità di comunicazione preferita",
    "operabase.general.m_REGISTRATION_PREFFEREDPAYMENT": "Modalità di pagamento preferita",
    "operabase.general.m_REGISTRATION_PROFESSION": "Professione o tipo di voce",
    "operabase.general.m_REGISTRATION_REGISTER": "Registrati",
    "operabase.general.m_REGISTRATION_REGISTERAS": "Registrati come",
    "operabase.general.m_REGISTRATION_REGULARPRICE": "<b>Prezzo normale<\/b> fatturato mensilmente disponibile solo con pagamento con carta di credito",
    "operabase.general.m_REGISTRATION_SELLANGUAGE": "Seleziona la lingua preferita",
    "operabase.general.m_REGISTRATION_SELLOCATION": "Seleziona la tua posizione",
    "operabase.general.m_REGISTRATION_SELPREFFEREDPAYMENT": "Seleziona la modalità di pagamento preferita",
    "operabase.general.m_REGISTRATION_SUBSPRICE": "Prezzi di abbonamento",
    "operabase.general.m_REGISTRATION_TERMSANDCONDITIONS": "Termini & Condizioni",
    "operabase.general.m_REGISTRATION_THANKYOU": "Grazie",
    "operabase.general.m_REGISTRATION_TOTALDUENOW": "Totale dovuto ora",
    "operabase.general.m_REGISTRATION_VISIBLEROSTER": "Un roster visibile significa business",
    "operabase.general.m_REGISTRATION_WHATSUPNUMBER": "Numero Whatsapp",
    "operabase.general.m_REGISTRATION_WHATTOPAY": "Cosa pagare oggi",
    "operabase.general.m_REGISTRATION_WILLGETINTOUCH": "Dopo aver selezionato un'opzione di prezzo, uno dei nostri rappresentanti del team di vendita ti contatterà e ti fornirà un link di pagamento",
    "operabase.general.m_REGISTRATION_WILLRECEIVEEMAIL": "You will receive an email from us to help you get set up on Operabase professional.",
    "operabase.general.m_REGISTRATION_YOUCANCONTACT": "Puoi contattarci inviando un'email a",
    "operabase.general.m_REGISTRATION_YOUREMAIL": "Suo Email",
    "operabase.general.m_REMOVE": "Cancellare",
    "operabase.general.m_RENEWALDUE": "Prossimo alla scadenza",
    "operabase.general.m_RENTALS": "Da noleggiare",
    "operabase.general.m_REPLACE": "Sostituisci",
    "operabase.general.m_REPRESENTATION": "Rappresentanza",
    "operabase.general.m_REPRESENTATIONDETAIL": "Dettagli di rappresentazione",
    "operabase.general.m_RESEND": "resend",
    "operabase.general.m_RETIRE": "Ritirare",
    "operabase.general.m_RETIREDROLE": "Ruolo ritirato dal repertorio",
    "operabase.general.m_RETURNTOINDEX": "Tornare all\/'indice",
    "operabase.general.m_REVIEWS": "recensioni",
    "operabase.general.m_REVIVAL": "Ripresa",
    "operabase.general.m_RO": "Romanian",
    "operabase.general.m_ROLE": "Ruolo",
    "operabase.general.m_ROLEAFTER": "Ruolo recitato dal",
    "operabase.general.m_ROLEDEBUT": "Debutto nel ruolo",
    "operabase.general.m_ROLE_3": "Opera",
    "operabase.general.m_ROMANIAN": "rumeno",
    "operabase.general.m_ROOM": "Palco",
    "operabase.general.m_ROSTER": "Lista degli artisti",
    "operabase.general.m_ROSTERLIST": "Lista degli artisti",
    "operabase.general.m_RU": "Russian",
    "operabase.general.m_RUSSIAN": "russo",
    "operabase.general.m_SAT": "sab",
    "operabase.general.m_SAVE": "Salvare",
    "operabase.general.m_SAVENEWIMG": "Aggiungere un'immagine",
    "operabase.general.m_SAVESEQ": "Salvare l'ordine",
    "operabase.general.m_SCHOOLS": "Recita per le scuole",
    "operabase.general.m_SEARCHFORARTIST": "Search for Artist",
    "operabase.general.m_SEASON": "Stagioni",
    "operabase.general.m_SEASON_ALL": "Tutte",
    "operabase.general.m_SEASON_CURRENT": "Prossimi 30 giorni",
    "operabase.general.m_SEASON_DETAILS": "Rappresentazioni",
    "operabase.general.m_SEASON_FUTURE": "Futuro",
    "operabase.general.m_SEATS": "posti",
    "operabase.general.m_SEE": "vedere",
    "operabase.general.m_SEEALSO": "Vedere anche",
    "operabase.general.m_SELECT": "Scegliete una voce da quest' elenco:",
    "operabase.general.m_SELECT2": "Selezionare",
    "operabase.general.m_SELECTARTICLE": "Selezionare l'articolo (definito dalla sua lingua)",
    "operabase.general.m_SELECTAYEAR": "Selezionare un anno",
    "operabase.general.m_SELECTION": "Selezione",
    "operabase.general.m_SEMISTAGED": "Recita semi-scenica",
    "operabase.general.m_SEND": "Inviare",
    "operabase.general.m_SENDEDITOR": "Inviare nell'editore di testo",
    "operabase.general.m_SENDUSMESSAGE": "Inviateci un messaggio",
    "operabase.general.m_SEP": "set",
    "operabase.general.m_SEPTEMBER": "settembre",
    "operabase.general.m_SETARTIST": "Definire i dettagli di rappresentanza per tutto\/ parte dell'elenco",
    "operabase.general.m_SETARTISTDESC": "Vi permette di determinare un valore particolare per la gestione generale e\/o territoriale di un gruppo di vostri artisti, o per tutto l'elenco, in una singola operazione.",
    "operabase.general.m_SETDESIGNER": "Scenografo",
    "operabase.general.m_SETS": "Scene",
    "operabase.general.m_SETSCOSTUMES": "Scenografo",
    "operabase.general.m_SETS_SHORT": "S",
    "operabase.general.m_SEVEN": "7 jours de plus",
    "operabase.general.m_SHORTMONTHLEN": "3",
    "operabase.general.m_SHOW": "Mostra",
    "operabase.general.m_SHOWOTHERMANAGERSOFARTISTS": "Show additional agents for all artists",
    "operabase.general.m_SIDEBAR_ARTICLES": "Articoli",
    "operabase.general.m_SIDEBAR_INTRO": "Operabase Professional",
    "operabase.general.m_SIDEBAR_NEW_AND_RARE": "Novità & rarità",
    "operabase.general.m_SIDEBAR_SECTION_TITLE_SETTINGS": "Impostazioni utente",
    "operabase.general.m_SIDEBAR_SETTINGS": "Impostazioni",
    "operabase.general.m_SIDEBAR_TRANSLATIONS": "Lingua",
    "operabase.general.m_SIGNED": "Rappresentazioni firmate",
    "operabase.general.m_SINCE": "da",
    "operabase.general.m_SINGER": "Cantante",
    "operabase.general.m_SK": "Slovak",
    "operabase.general.m_SL": "Slovenian",
    "operabase.general.m_SLOVAK": "slovacco",
    "operabase.general.m_SLOVENIAN": "sloveno",
    "operabase.general.m_SOPRANO": "soprano",
    "operabase.general.m_SOUND": "Suono",
    "operabase.general.m_SPACES": "Spazi sedie a rotelle",
    "operabase.general.m_SPANISH": "spagnolo",
    "operabase.general.m_SPECSEATS": "Posti speciali",
    "operabase.general.m_STANDING": "posti in piedi",
    "operabase.general.m_STATICBYWORKCOMPOSER": "Statistics by work and by composer",
    "operabase.general.m_STATISTICS": "Statistiche",
    "operabase.general.m_STATISTICSBYCITY": "Statistics by city",
    "operabase.general.m_STEP": "Stadio",
    "operabase.general.m_STILL": "Ancora",
    "operabase.general.m_SUBMIT": "Submit",
    "operabase.general.m_SUBSCRIPTION": "Abonnamento",
    "operabase.general.m_SUGGESTADDITION": "Suggerire un' aggiunta o una correzione",
    "operabase.general.m_SUMMARY": "Nessun risultato trovato",
    "operabase.general.m_SUMMARYd": "Trovate %d rappresentazioni",
    "operabase.general.m_SUMMARYdd": "Trovate %d rappresentazioni su %d allestimenti",
    "operabase.general.m_SUMMARYddd": "Trovate %d rappresentazioni su %d allestimenti, in %d città",
    "operabase.general.m_SUN": "dom",
    "operabase.general.m_SUNGIN": "In",
    "operabase.general.m_SURTITLES": "Sopratitoli",
    "operabase.general.m_SURTITLES1": "con sovratitoli in",
    "operabase.general.m_SURTITLES2": "",
    "operabase.general.m_SV": "Swedish",
    "operabase.general.m_SWEDISH": "svedese",
    "operabase.general.m_TEAM": "Team",
    "operabase.general.m_TECHNICAL": "Tecnico",
    "operabase.general.m_TENOR": "tenore",
    "operabase.general.m_TERRITORIES_E": "Territori in esclusiva",
    "operabase.general.m_TERRITORIES_NE": "Territori non in esclusiva",
    "operabase.general.m_TERRITORIES_NONE": "Nessuno",
    "operabase.general.m_TERRITORIES_VAR": "Vari",
    "operabase.general.m_TERRITORIES_VAR_ABBREV": "Var",
    "operabase.general.m_TEXTBIGGER": "Testo più grande",
    "operabase.general.m_TEXTFORGOTTEN": "Avete dimenticato il testo",
    "operabase.general.m_TEXTLANG": "Lingua del testo",
    "operabase.general.m_TEXTSMALLER": "Testo più piccolo",
    "operabase.general.m_TEXTTITLE": "Titolo dell'articolo",
    "operabase.general.m_TEXTTITLECOMMENT": "differente dal titolo della produzione, appare accanto alla miniatura",
    "operabase.general.m_THEATERADDIMG": "Teatro: aggiungere l'anteprima",
    "operabase.general.m_THEATERADDLOGO": "Teatro: aggiungere il logo",
    "operabase.general.m_THU": "gio",
    "operabase.general.m_THUMBMARKRECTANGLE": "Utilizzate il mouse per disegnare un quadrato nella foto qui sotto",
    "operabase.general.m_THUMBNAIL": "la miniatura",
    "operabase.general.m_TITLE": "Titolo",
    "operabase.general.m_TITLEFORGOTTEN": "Avete dimenticato il titolo",
    "operabase.general.m_TL_20THC": "Opera del ventesimo secolo",
    "operabase.general.m_TL_DISCOVER": "Scoprite nuovi compositori e nuove opere  utilizzando la cronologia delle parole chiave",
    "operabase.general.m_TL_EARLY": "Opera antica 1600-1810",
    "operabase.general.m_TL_FRIT": "Francese\/Italiano 1810-1926",
    "operabase.general.m_TL_GERU": "Opera Tedesca\/Russa\/Ceca 1810-1918",
    "operabase.general.m_TL_TITLE": "Cronologia delle Opere",
    "operabase.general.m_TO": "A",
    "operabase.general.m_TODAY": "Oggi",
    "operabase.general.m_TOILETS": "Servizi",
    "operabase.general.m_TOMORROW": "Domani",
    "operabase.general.m_TOUPDTFETCH": "per aggiornare l'anteprima, caricare una nuova foto",
    "operabase.general.m_TOUPDTLOGOFETCH": "Per aggiornare il logo, caricare una nuova immagine",
    "operabase.general.m_TOURADDHELPTOP": " inserire prima il paese (in italiano)",
    "operabase.general.m_TOURDATES": "Date di tournée",
    "operabase.general.m_TOURUPDTHELPTOP": "Potete solamente cancellare le date<br \/>Per aggiornare la recita, bisogna prima cancellare questa, poi ricominciare",
    "operabase.general.m_TOURVENUE": "in tournée a",
    "operabase.general.m_TRANSLATION": "Traduzione",
    "operabase.general.m_TRYAGAIN": "Riprovare, per favore",
    "operabase.general.m_TUE": "mar",
    "operabase.general.m_TVBROADCAST": "Trasmissione televisiva:",
    "operabase.general.m_TYPECONTEMPORARY": "opere contemporanee",
    "operabase.general.m_TYPEEARLY": "musica barocca\/antica",
    "operabase.general.m_TYPEHOUSE": "Articolo  generato da un teatro",
    "operabase.general.m_TYPELARGE": "spettacoli su larga scala",
    "operabase.general.m_TYPEMAJOR": "festival principali",
    "operabase.general.m_TYPERARE": "rarità",
    "operabase.general.m_TYPETHEMED": "festival a tema",
    "operabase.general.m_UNDEFINED": "Non definito",
    "operabase.general.m_UNHIDE": "Mostrare",
    "operabase.general.m_UNRETIRE": "Ripristinare",
    "operabase.general.m_UPDATE": "Aggiornamento",
    "operabase.general.m_UPDATEVENUE": "Aggiornare il luogo della recita",
    "operabase.general.m_UPDT": "Aggiornare",
    "operabase.general.m_UPDTARTICLE": "Aggiornare un articolo",
    "operabase.general.m_UPLOAD": "Upload",
    "operabase.general.m_USERQUOTES": "Citazioni",
    "operabase.general.m_VALID": "Account valido",
    "operabase.general.m_VALIDATE": "Convalidare",
    "operabase.general.m_VENUE": "Venue",
    "operabase.general.m_VENUES": "Sedi di tournée",
    "operabase.general.m_VERIFY": "Verify",
    "operabase.general.m_VIDEO": "Video",
    "operabase.general.m_VIEWPAGE": "View Page",
    "operabase.general.m_VOCAL_SONGCYCLE": "Vocal\/ Song cycle",
    "operabase.general.m_VOICE": "Voce",
    "operabase.general.m_VOICEJOB": "Voce\/ Professione",
    "operabase.general.m_WAIT": "Attendere prego...",
    "operabase.general.m_WEBCAST": "Webcast:",
    "operabase.general.m_WEBSITE": "Sito Web",
    "operabase.general.m_WED": "mer",
    "operabase.general.m_WEEK": "settimana",
    "operabase.general.m_WEEKS": "settimane",
    "operabase.general.m_WELSH": "gallese",
    "operabase.general.m_WHYTRANS": "Stiamo traducendo Operabase in venti lingue per fornire informazioni complete su artisti, spettacoli e allestimenti lirici ad un pubblico sempre più vasto.",
    "operabase.general.m_WIDEN": "Ampliare la ricerca",
    "operabase.general.m_WIDTH": "Larghezza",
    "operabase.general.m_WITH": ", con",
    "operabase.general.m_WORLDPREMIERE": "Premiere mondiale",
    "operabase.general.m_WORLDPREMIERE_ABBREV": "PM",
    "operabase.general.m_YEAR": "Year",
    "operabase.general.m_YEARS": "anni",
    "operabase.general.m_YES": "Sì",
    "operabase.general.m_YOURAGENCYROASTER": "Artist roster",
    "operabase.general.m_YOUREMAILADDRESS": "Suo indirizzo e-mail",
    "operabase.general.m_YOURMESSAGE": "il suo messaggio",
    "operabase.general.m_ZARZUELA": "Zarzuela"
}