{
    "operabase.general.ACCOUNT_SETTINGS_BREADCRUMB_TITLE": "Kontoeinstellungen",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_ADD_PHONE": "Eine weitere Nummer hinzufügen",
    "operabase.general.ACCOUNT_SETTINGS_DIALOG_PHONE_SAVE": "Nummer hinzufügen",
    "operabase.general.ACCOUNT_SETTINGS_FORM_ADD_PHONE": "Eine weitere Telefonnummer hinzufügen",
    "operabase.general.ACCOUNT_SETTINGS_FORM_CONFIRM_PASSWORD": "Neues Passwort bestätigen",
    "operabase.general.ACCOUNT_SETTINGS_FORM_FIRST_NAME": "Vorname",
    "operabase.general.ACCOUNT_SETTINGS_FORM_LAST_NAME": "Nachname",
    "operabase.general.ACCOUNT_SETTINGS_FORM_NEW_PASSWORD": "Neues Passwort",
    "operabase.general.ACCOUNT_SETTINGS_FORM_OLD_PASSWORD": "Altes Passwort",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORDS_DONT_MATCH": "Passwörter stimmen nicht überein",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_INVALID": "Passwort ungültig",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PASSWORD_TOO_SHORT": "Das Passwort ist zu kurz. Muss aus mindestens 8 Zeichen bestehen.",
    "operabase.general.ACCOUNT_SETTINGS_FORM_PRIMARY_NUMBER": "Hauptnummer",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_SUBTITLE": "Zeigen Sie die generellen Informationen, die mit Ihrem Operabase Professional Konto assoziiert sind, an",
    "operabase.general.ACCOUNT_SETTINGS_GENERAL_TITLE": "Allgemeine Kontoeinstellungen",
    "operabase.general.ACCOUNT_SETTINGS_PAYMENT_DETAILS_LINK": "Zahlungs- und Abonnementsdetails aktualisieren\/ anzeigen",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EDIT_BUTTON": "Bearbeiten",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_EMAIL": "Email",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_LANGUAGE": "Ihre bevorzugte Sprache",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_NAME": "Ihr vollständiger Name",
    "operabase.general.ACCOUNT_SETTINGS_TABLE_PHONE": "Ihre Telefonnummer",
    "operabase.general.COMPETITIONS_AGE_LIMIT_MEN": "Altersgrenze für Männer",
    "operabase.general.COMPETITIONS_AGE_LIMIT_WOMEN": "Altersgrenze für Frauen",
    "operabase.general.COMPETITIONS_ALL": "Alle Wettbewerbe",
    "operabase.general.COMPETITIONS_COUNTRY": "Land",
    "operabase.general.COMPETITIONS_MONTH": "Monat",
    "operabase.general.COMPETITIONS_OPEN_DEADLINES": "Fristen",
    "operabase.general.COMPETITIONS_TOWN": "Stadt",
    "operabase.general.META_DESCRIPTION_FOR_AOS_PAGE": "%ss Profil auf Operabase, der Referenz\nfür Opernaufführungen weltweit, anzeigen. %s hat %s  Opernvorstellungen und Konzerte aufgeführt",
    "operabase.general.META_DESCRIPTION_FOR_ARTIST_PAGE": "%ss Profil auf Operabase, der Referenz\nfür Opernaufführungen weltweit, anzeigen. %s hat %s Vorstellungen im Profil aufgeführt",
    "operabase.general.META_DESCRIPTION_FOR_MANAGER_PAGE": "%ss Profil auf Operabase, der Referenz\nfür Opernaufführungen weltweit, ansehen. %s repräsentiert %s Künstler *innen in den Bereichen Oper und Konzert.",
    "operabase.general.OFFICE_DETAILS_DIALOG_DELETE_SUBTITLE": "Möchten Sie Details zu einem Büro löschen?",
    "operabase.general.PAGE_INTRO": "<h1>Unsere Dienste für Opernliebhaber und Profis<\/h1>\n<p>Operabase dokumentiert seit 1996 das Operngeschehen auf der ganzen Welt mit mehr als 500.000 gespeicherte Aufführungen. Der Terminplan der Künstler *innen und die Spielpläne von mehr als 900 Häusern steht Opernbegeisterten in 23 Sprachen zur Verfügung.<br \/><br \/>Operabase stellt den Großteil der Informationen kostenlos zur Verfügung.  Im frei zugänglichen Bereich kann auf die aktuelle, die letzte und die zukünftigen bzw. angekündigten Spielpläne aller Kulturinstitutionen zugegriffen werden.  Leistungsfähige Services ermöglichen einen flexiblen Datenzugriff:<\/p>\n<ul>\n<li>Suche per Künstler*in, Operntitel, Komponist *in, Stadt, Land, Datum oder eine Kombination dieser Kriterien<\/li>\n<li>Autovervollständigungssuche der Namen erlaubt eine Suche, ohne die vollständige Buchstabierung zu kennen<\/li>\n<li>Suche der Städte und Länder in verschiedenen Sprachen<\/li>\n<li>Lokalisationsdaten werden verwendet, um interaktive Karten und Auflistungen von Vorstellungen in nahegelegenen Städten zu erzeugen<\/li>\n<\/ul>\n<p>Operabase stellt auch Aufführungslisten für Fachzeitschriften : <strong>Opera<\/strong> in Großbritannien, <strong>Oper! Das Magazin<\/strong> in Deutschland, <strong>Opéra Magazine<\/strong> in Frankreich, <strong>Ópera Actual<\/strong> in Spanien.<br \/><br \/>Darüber hinaus bietet Operabase professionnelle Serviceleistungen für die Hauptagierenden der Opernwelt :<\/p>\n<ul>\n<li><strong><a href=\"https:\/\/www.operabase.com\/pro\/de\">Operabase Professional für Kulturinstitutionen<\/a><\/strong> für Theater, Festivals, Orchester und andere Opernveranstalter<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proagent\/de\"><strong>Operabase Professional für Künstlervermittlungen<\/strong><\/a> für Agent *innen und Manager *innen<\/li>\n<li><a href=\"https:\/\/www.operabase.com\/proartist\/de\"><strong>Operabase Professional für Künstler *innen<\/strong><\/a> für alle künstlerisch Tätigen die in der Opernwelt arbeiten.<\/li>\n<\/ul>",
    "operabase.general.PAYMENT_DETAILS_BACK_LINK": "Zurück zu den Kontoeinstellungen",
    "operabase.general.PAYMENT_DETAILS_BREADCRUMB_TITLE": "Zahlungsinformationen aktualisieren",
    "operabase.general.PAYMENT_DETAILS_BUTTON_ADD": "Eine weitere Karte für die Zahlung hinzufügen",
    "operabase.general.PAYMENT_DETAILS_CARDS_TITLE": "Gespeicherte Karten",
    "operabase.general.PAYMENT_DETAILS_DEFAULT_CARD": "Standard",
    "operabase.general.PAYMENT_DETAILS_DELETE_BUTTON": "Löschen",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_CVV": "CVV",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_EXPIRY_DATE": "Ablaufdatum",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NAME": "Name auf der Karte",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_NUMBER": "Kartennummer",
    "operabase.general.PAYMENT_DETAILS_DIALOG_ADD_CARD_TITLE": "Neue Kartendetails hinzufügen",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_SUBTITLE": "Möchten Sie gespeicherte Kartendetails löschen?",
    "operabase.general.PAYMENT_DETAILS_DIALOG_DELETE_TITLE": "Sind Sie sicher?",
    "operabase.general.PAYMENT_DETAILS_FAIL_TO_SAVE_CARD": "Speichern der Karte fehlgeschlagen",
    "operabase.general.PAYMENT_DETAILS_SUBTITLE": "Ein Überblick Ihrer Zahlungsarten, Einstellungen und Abonnements bei Operabase Professional",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_NUMBER": "Kartennummer",
    "operabase.general.PAYMENT_DETAILS_TABLE_HEADER_TYPE": "Typ",
    "operabase.general.PAYMENT_DETAILS_TITLE": "Zahlungs-\/ Abonnementsdetails",
    "operabase.general.REGISTRATION_FORM_COMPANY": "Firma",
    "operabase.general.SUBSCRIPTIONS_ADD_DIALOG_TITLE": "Wählen Sie ein Abonnement",
    "operabase.general.SUBSCRIPTIONS_ADD_FIELD_TITLE": "Abonnement",
    "operabase.general.SUBSCRIPTIONS_BUTTON_ADD": "Ein neues Abonnement hinzufügen",
    "operabase.general.SUBSCRIPTIONS_CHANGE": "Ändern",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_SUBTITLE": "Bitte nehmen Sie mit dem Kundendienst unter <a href=\"mailto:contact@operabase.com\" target=\"_blank\">contact@operabase.com<\/a> Kontakt auf, um Ihr Abonnement zu wechseln.",
    "operabase.general.SUBSCRIPTIONS_CHANGE_DIALOG_TITLE": "Abonnement wechseln",
    "operabase.general.SUBSCRIPTIONS_CHANGE_SUBMIT_BUTTON": "OK",
    "operabase.general.SUBSCRIPTIONS_DETAILS_TITLE": "Ihre Abonnements",
    "operabase.general.TEXT_BANNER": "<p>Wir nutzen Cookies für verschiedene Zwecke, inklusive Datenanalyse zur Verbesserung dieser Webseite. Um unsere Dienste weiterhin nutzen zu können, bitte stimmen Sie unserer Nutzung von Cookies zu, so wie beschrieben in <a class=\"link_menu\" href=\"\/cookpol\/en\">Cookie Richtlinien<\/a> (nur in Englisch verfügbar).<\/p>",
    "operabase.general.TEXT_COMPANY_TUTORIAL": "<p><span style=\"color: #000000;\">und klicken Sie auf <strong>Spielzeit bearbeiten<\/strong> (Menü auf der linken Seite) und bearbeiten Sie Ihre Produktionen.<br \/><\/span><\/p>\n<p>Als Kulturinstitution,  wie z.B. Theater oder Festival, dessen Saison auf Operabase gelistet ist, können Sie:<\/p>\n<ul>\n<li>Besetzungen und Vorstellungsdaten aktualisieren<\/li>\n<li>Einen neuen Titel oder gar eine neue Saison eintragen<\/li>\n<li>Einen Link zur Ihrer Webseite, direkt auf der Seite jedes Titels, eintragen (<em>Die URL der Produktion auf der Webseite der Kulturinstitution<\/em>)<\/li>\n<li>Einen direkten Link zum online Kartenverkauf  (<em>Die URL für den Kartenkauf für diese Produktion<\/em>)<\/li>\n<li>Ihre Kontaktangaben und Informationen zum Kartenvorverkauf(<b>Einstellungen<\/b> im Menü auf der linken Seite)<\/li>\n<\/ul>\n<div><span style=\"color: #000000;\"><strong>Die Aktualisierungen werden sofort Online sein !<\/strong><\/span><\/div>\n<p>Bitte lesen Sie die wichtigen Informationen unterstehend aufmerksam. Zögern Sie nicht, uns zu kontaktieren, falls Sie Fragen haben. Danke für Ihre Hilfe!<\/p>\n<p> <\/p>\n<p>---------------------<\/p>\n<p style=\"color: #bf0606;\"><strong>Sehr wichtig:<\/strong><\/p>\n<ul>\n<p><strong>Bitte benutzen Sie die <a title=\"Wikipedia\" href=\"https:\/\/de.wikipedia.org\/wiki\/Autovervollst%C3%A4ndigung\" target=\"_blank\">Selbstvervollständigung (autocompletion)<\/strong> für die Titel, die Komponist *innen, die Rollennamen und die Künstlernamen, soweit möglich  (<em>geben Sie den ersten Buchstaben in das Suchfeld ein und warten Sie auf Vorschläge<\/em>).<\/p>\n<p><strong>Fügen Sie nicht mehrere Komponist *innen ein.<\/strong> Für Konzerte und Liederabende, fügen Sie Kommentare hinzu falls Sie die Komponist *innen, andere Mitwirkende oder sonstige  Informationen eingeben möchten.<\/p>\n<p><strong>\nFügen Sie nur Weke mit Solo-Opernstimme ein:<\/strong> Opern, Operetten, Zarzuelas, Musiktheater, Konzerte und Liederabende (<strong>Kein<\/strong> Ballett, Theater, symphonische Konzerte und instrumentale Konzerte)<\/p>\n<p>Wenn die gleiche Produktion während zwei verschiedenen Spielzeiten gegeben wird, müssen Sie sie für jede Spielzeit separat eingeben (bitte <strong>nicht<\/strong> einfach alle Daten beider Spielzeiten hinzufügen)<\/p>\n<p>Es ist absolut notwendig, Mozilla, Google Chrome oder Safari dafür zu benutzen - und <strong>nicht<\/strong> Internet Explorer!<\/p>",
    "operabase.general.TEXT_CONTACT_GENERAL": "Allgemeine Informationen",
    "operabase.general.TEXT_CONTACT_REQUEST_UPDATE": "Anfragen für die Aktualisierug von Spielzeitdaten und Künstlerkartei",
    "operabase.general.TEXT_CONTACT_SERVICE": "Kundenerfolg",
    "operabase.general.TEXT_COOKIE": "<h1>COOKIE POLICY<\/h1>\n<p><strong>INFORMATION ABOUT OUR USE OF COOKIES<\/strong><\/p>\n<p>Our Website uses cookies to distinguish you from other users of our website. This helps us to provide you with a good experience when you browse our Website and also allows us to improve our site. By continuing to browse the site, you are agreeing to our use of cookies.<\/p>\n<p>A cookie is a small file of letters and numbers that we store on your browser or the hard drive of your computer if you agree. Cookies contain information that is transferred to your computer's hard drive.<\/p>\n<p>We use the following cookies:<\/p>\n<ul>\n<li>Strictly necessary cookies. These are cookies that are required for the operation of our Website. They include, for example, cookies that enable you to log into secure areas of our Website, use a shopping cart or make use of e-billing services.<\/li>\n<li>Analytical\/performance cookies. They allow us to recognise and count the number of visitors and to see how visitors move around our website when they are using it. This helps us to improve the way our Website works, for example, by ensuring that users are finding what they are looking for easily.<\/li>\n<li>Functionality cookies. These are used to recognise you when you return to our Website. This enables us to personalise our content for you, greet you by name and remember your preferences (for example, your choice of language or region).<\/li>\n<li>Targeting cookies. These cookies record your visit to our Website, the pages you have visited and the links you have followed. We will use this information to make our website and the advertising displayed on it more relevant to your interests. We may also share this information with third parties for this purpose.<\/li>\n<\/ul>\n<p>You can find more information about the individual cookies we use and the purposes for which we use them in the table below:<\/p>\n<p>Please note that third parties (including, for example, advertising networks and providers of external services like web traffic analysis services) may also use cookies, over which we have no control. These cookies are likely to be analytical\/performance cookies or targeting cookies.<\/p>\n<p>You block cookies by activating the setting on your browser that allows you to refuse the setting of all or some cookies. However, if you use your browser settings to block all cookies (including essential cookies) you may not be able to access all or parts of our site.<\/p>\n<p>Except for essential cookies, all cookies will expire after 14 days.<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_DATA": "<h1>DATA AND PRIVACY POLICY<\/h1>\n<h4><a href=\"#data-privacy-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#data-privacy-aos\">For Arts Organization<\/a><\/h4>\n<p><\/p>\n<p>Operabase, (Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <strong>terms of use<\/strong> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<br \/> We may disclose your personal information to third parties:<\/li>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN, our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our terms of use and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li>Governing law and jurisdiction<br \/>1 Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<\/li>\n<\/ol>\n<p>Schedule 1:<\/p>\n<ol>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"477\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"477\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"218\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Name<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Address<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"218\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"259\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"218\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<br \/> The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/li>\n<li>Location of processing:<br \/> Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<br \/> Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/li>\n<li>Schedule 2: Sub-data processors.<br \/> At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/li>\n<\/ol>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>Germany<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Operabase Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h3><a id=\"data-privacy-aos\"><\/a>Arts Organization<\/h3>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (\"We\") are committed to protecting and respecting your privacy.<\/p>\n<p>This policy (together with our <span><a href=\"https:\/\/truelinked.com\/terms-and-conditions\"><strong>terms of use<\/strong><\/a><\/span> and any other documents referred to on it) sets out the basis on which any personal data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it. By visiting www.Operabase.com and any sub-sites and subdomains and any technical applications (including so-called apps) you are accepting and consenting to the practices described in this policy.<\/p>\n<p>For the purpose of the <strong>General Data Protection Regulation (EU) 2016\/679<\/strong>, the data processor is Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN.<\/p>\n<p>Our Data Protection Officer for the purpose of this Data and Privacy Policy is Jan Pilgaard Carlsen, <strong>jpc@truelinked.com<\/strong><\/p>\n<p>The following is a general description of the principles we follow, however, in the section Data Processing below, you can dig deeper into our concrete compliance with the <strong>General Data Protection Regulation (EU) 2016\/679, <\/strong>the so-called<strong> \"Data Processor Agreement\" <\/strong>between us.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>INFORMATION WE MAY COLLECT FROM YOU<\/strong><\/p>\n<p>We may collect and process the following data about you:<\/p>\n<ul>\n<li><strong>Information you give us.<\/strong> You may give us information about you by filling in forms on our site www.Operabase.com and any sub-sites and sub domains and any technical applications (including so called apps (our site) or by corresponding with us by phone, e-mail or otherwise). This includes information you provide when you register to use our site (including your location and profile), search for an opportunity, upload content to our site, participate in discussion boards or other social media functions on our site, enter a competition, promotion or survey, and when you report a problem with our site. The information you give us may include your name, address, e-mail address and phone number, financial and credit card information, bank account details, personal description and photograph.<\/li>\n<li><strong>Information we collect about you.<\/strong> With regard to each of your visits to our site we may automatically collect the following information:<\/li>\n<li>Technical information, including the Internet protocol (IP) address used to connect your computer to the Internet, your login information, browser type and version, time zone setting, browser plug-in types and versions, operating system and platform;<\/li>\n<li>Information about your visit, including the full Uniform Resource Locators (URL) clickstream to, through and from our site (including date and time); products you viewed or searched for; page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse-overs), and methods used to browse away from the page and any phone number used to call our customer service number.<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may receive information about you if you use any of the other websites we operate or the other services we provide. In this case we will have informed you when we collected that data that it may be shared internally and combined with data collected on this site. We are also working closely with third parties (including, for example, business partners including arts organisations, event organisations and theatre owners, sub-contractors in technical, payment and delivery services, advertising networks, analytics providers, search information providers, credit reference agencies) and may receive information about you from them.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>USES MADE OF THE INFORMATION<\/strong><\/p>\n<p>We use information held about you in the following ways:<\/p>\n<ul>\n<li><strong>Information you give to us.<\/strong> We will use this information:\n<ul>\n<li>to carry out our obligations arising from any contracts entered into between you and our customers and to provide you with the information, products and services that you request from us;<\/li>\n<li>to provide you with information about other products and services we offer that are similar to those that you have already enquired about;<\/li>\n<li>to provide you, or permit selected third parties to provide you, with information about goods or services we feel may interest you. If you are an existing member, we will only contact you by electronic means (e-mail or SMS) with information about goods and services similar to those which were the subject of a previous engagement or negotiations for such an engagement. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this. If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please tell us;<\/li>\n<li>to notify you about changes to our service;<\/li>\n<li>to ensure that content from our site is presented in the most effective manner for you and for your computer.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we collect about you.<\/strong> We will use this information:\n<ul>\n<li>to administer our site and for internal operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes;<\/li>\n<li>to improve our site to ensure that content is presented in the most effective manner for you and for your computer;<\/li>\n<li>to allow you to participate in interactive features of our service, when you choose to do so;<\/li>\n<li>as part of our efforts to keep our site safe and secure;<\/li>\n<li>to measure or understand the effectiveness of advertising we serve to you and others, and to deliver relevant advertising to you;<\/li>\n<li>to make suggestions and recommendations to you and other users of our site about goods or services that may interest you or them;<\/li>\n<li>to seek engagement opportunities for you and to inform customers and potential customers about the services you offer;<\/li>\n<li>to liaise with third party introducers or recommenders of you and your services.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Information we receive from other sources.<\/strong> We may combine this information with information you give to us and information we collect about you. We may us this information and the combined information for the purposes set out above (depending on the types of information we receive).<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>DISCLOSURE OF YOUR INFORMATION<\/strong><\/p>\n<p>We may share your personal information with any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries as long as the necessary permission has been granted by you.<\/p>\n<p>We may share your information with selected third parties including:<\/p>\n<ul>\n<li>Business partners, suppliers and sub-contractors, customers and potential customers for the negotiation, discussion, opportunity seeking of engagements and\/or the performance of any contract you enter into with our customers.<\/li>\n<li>Advertisers and advertising networks that require the data to select and serve relevant adverts to you and others. We do not disclose information about identifiable individuals to our advertisers, but we may provide them with aggregate information about our users (for example, we may inform them that 500 men aged under 20 have clicked on their advertisement on any given day). We may also use such aggregate information to help advertisers reach the kind of audience they want to target (for example, women in England). We may make use of the personal data we have collected from you to enable us to comply with our advertisers' wishes by displaying their advertisement to that target audience.<\/li>\n<li>Analytics and search engine providers that assist us in the improvement and optimisation of our site.<\/li>\n<li>Credit reference agencies for the purpose of assessing your credit rating.<\/li>\n<li>Agencies or representatives who provide authorisation or identification services including for money laundering requirements.<\/li>\n<\/ul>\n<p>We may disclose your personal information to third parties:<\/p>\n<ul>\n<li>If Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or substantially all of its assets are acquired by a third party, in which case personal data held by it about its customers will be one of the transferred assets.<\/li>\n<li>If we are under a duty to disclose or share your personal data in order to comply with any legal obligation, or in order to enforce or apply <strong>our terms<\/strong> of dealing with you or other agreements; or to protect the rights, property, or safety of Operabase, ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN our customers, or others. This includes exchanging information with other companies and organizations for the purposes of fraud protection and credit risk reduction.<\/li>\n<\/ul>\n<p><strong><\/strong><\/p>\n<p><strong>WHERE WE STORE YOUR PERSONAL DATA<\/strong><\/p>\n<p>The data that we collect from you may be transferred to and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the negotiations for potential engagements, the processing of your payment details and the provision of support services. By submitting your personal data and agreeing to this policy, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy. Such transfer is however subject to your approval of our <strong>terms of use<\/strong> and transfer can only take place to the data processors mentioned below.<\/p>\n<p>All information you provide to us is stored on our secure servers. Any payment transactions will be encrypted. Where we have given you (or where you have chosen) a password which enables you to access certain parts of our site, you are responsible for keeping this password confidential. We ask you not to share a password with anyone.<\/p>\n<p>Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access or the accidental deletion or corruption of your data.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>YOUR RIGHTS<\/strong><\/p>\n<p>Our site may, from time to time, contain links to and from the websites of our partner networks, advertisers, and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>ACCESS TO INFORMATION ABOUT YOU AND YOUR RIGHT TO BE FORGOTTEN BY US<\/strong><\/p>\n<p>You have the right to access information held about you and request to be removed from our system(s). If you find us to hold incorrect information, please let us know and we will correct it.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CHANGES TO OUR PRIVACY POLICY<\/strong><\/p>\n<p>Any changes we may make to our privacy policy in the future will be posted on this page and, where appropriate, notified to you by email. Please check back frequently to see any updates or changes to our privacy policy.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>CONTACT<\/strong><\/p>\n<p>Questions, comments, and requests regarding this privacy policy are welcomed and should be addressed to Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN or <strong>info@Operabase.com<\/strong><\/p>\n<p><strong><\/strong><\/p>\n<p><strong>DATA PROCESSOR AGREEMENT<\/strong><\/p>\n<p>Regarding the Data Processor's processing of personal data on behalf of the Data Controller (\"You\").<\/p>\n<ol>\n<li><strong>The processed personal data<\/strong><br \/>1 This Agreement has been entered into in connection with the Parties' conclusion of agreement regarding an online recruiting platform provided by the Data Processor, designed to improve the Data Controller's casting process in the opera and classical music business (the \"Main Agreement\").<br \/> 1.2 The Data Processor processes the types of personal data on behalf of the Data Controller in relation to the relevant data subjects as specified in Schedule 1. The personal data relates to the data subjects listed in Schedule 1.<br \/> 1.3 The Data Processor may initiate processing of personal data on behalf of the Data Controller after the Agreement enters into force. The processing has the duration as specified in the instructions in Schedule 1 of the Agreement.<br \/> 1.4 The Agreement and the Main Agreement are interdependent and cannot be terminated separately. However, the Agreement may be replaced with another valid Data Processor Agreement without terminating the Main Agreement.<\/li>\n<li><strong>Purpose<\/strong><br \/>1 The Data Processor must only process personal data for purposes which are necessary in order to provide an online recruiting platform and in doing so providing the services set out in the Main Agreement.<\/li>\n<li><strong>Obligations of the Data Controller<\/strong><br \/>1 The Data Controller warrants that the personal data is processed for legitimate and objective purposes and that the Data Processor is not processing more personal data than required for fulfilling such purposes.<br \/> 3.2 The Data Controller is responsible for ensuring that a valid legal basis for processing exists at the time of transferring the personal data to the Data Processor. Upon the Data Processor's request, the Data Controller undertakes, in writing, to account for and\/or provide documentation of the basis for processing.<br \/> 3.3 In addition, the Data Controller warrants that the data subjects to which the personal data pertains have been provided with sufficient information on the processing of their personal data.<br \/> 3.4 Any instructions regarding the processing of personal data carried out under this Agreement must primarily be submitted to the Data Processor. In case the Data Controller instructs a sub-data processor, appointed in accordance with clause 5.1 directly, the Data Controller must immediately inform the Data Processor hereof. The Data Processor shall not in any way be liable for any processing carried out by the sub-data processor in accordance with such instructions.<\/li>\n<li><strong>Obligations of the Data Processor<\/strong><br \/>1 All processing by the Data Processor of the personal data provided by the Data Controller must be in accordance with instructions prepared by the Data Controller, and the Data Processor is, furthermore, obliged to comply with any and all data protection legislation in force from time to time.<br \/> If Union law or law of a Member State to which the Data Processor is subject to stipulates that the Data Processor is required to process the personal data listed in clause 1.2, the Data Processor must inform the Data Controller of that legal requirement before processing. However, this does not apply if this legislation prohibits such information on important grounds of public interests.<br \/> The Data Processor must immediately inform the Data Controller if, in the Data Processor's opinion, an instruction infringes the EU General Data Protection Regulation or the data protection provisions of a Member State.<br \/> 4.2 The Data Processor must take all necessary technical and organisational security measures, including any additional measures, required to ensure that the personal data specified in clause 1.2 is not accidentally or unlawfully destroyed, lost or impaired or brought to the knowledge of unauthorised third parties, abused or otherwise processed in a manner which is contrary to Danish data protection legislation in force at any time.<br \/> 4.3 The Data Processor must ensure that employees authorized to process the personal data have committed themselves to confidentiality or are under appropriate statutory obligation of confidentiality.<br \/> 4.4 If so requested by the Data Controller, the Data Processor must state and\/or document that the Data Processor complies with the requirements of the applicable data protection legislation, including documentation regarding the data flows of the Data Processor as well as procedures\/policies for processing of personal data.<br \/> 4.5 Taking into account the nature of the processing, the Data Processor must, as far as possible, assist the controller by appropriate technical and organisational measures, for the fulfilment of the Data Controller's obligation to respond to requests for exercising the data subject's rights as laid down in chapter 3 in the General Data Protection Regulation.<br \/> 4.6 The Data Processor, or another data processor (sub-data processor) must send requests and objections from data subjects to the Data Controller, for the Data Controller's further processing thereof, unless the Data Processor is entitled to handle such request itself. If requested by the Data Controller, the Data Processor must assist the Data Controller in answering any such requests and\/or objections.<br \/> 4.7 If the Data Processor processes personal data in another member state, the Data Processor must comply with legislation concerning security measures in that member state.<br \/> 4.8 The Data Processor must notify the Data Controller where there is an interruption in operation, a suspicion that data protection rules have been breached or other irregularities in connection with the processing of the personal data occur. The Data Processor's deadline for notifying the Data Controller of a security breach is 24 hours from the moment the Data Processor becomes aware of a security breach. If requested by the Data Controller, the Data Processor must assist the Data Controller in relation to clarifying the scope of the security breach, including preparation of any notification to the Danish Data Protection Agency and\/or data subjects.<br \/> 4.9 The Data Processor must make available to the Data Controller all information necessary to demonstrate compliance with article 28 of the General Data Protection Regulation and the Agreement. In this connection the Data Processor allows for and contributes to audits, including inspections, conducted by the Data Controller or another auditor mandated by the Data Controller.<br \/> 4.10 In addition to the above, the Data Processor must assist the Data Controller in ensuring compliance with the Data Controller's obligations under article 32-36 of the General Data Protection Regulation. This assistance will take into account the nature of the processing and the information available to the Data Processor.<\/li>\n<li><strong>Transfer of data to sub-data processors or third parties<\/strong><br \/>1 The Data Processor must comply with the conditions laid down in article 28, paragraph 2 and 4 of the General Data Protection Regulation to engage another data processor (sub-data processor).<br \/> This implies that the Data Processor does not engage another data processor (sub-data processor) to performance of the Agreement without prior specific or general written approval from the Data Controller.<br \/> 5.2 The Data Controller hereby grants the Data Processor a general power of attorney to enter into agreements with sub-data processors. The Data Processor must notify the Data Controller of any changes concerning the addition or replacements of sub-data processors. The Data Controller can make reasonable and relevant objections against such changes. If the Data Processor continues to wish to use a sub-data processor that the Data Controller has objected to, the Parties have the right to terminate the Agreement and, if applicable, the Main Agreement with a shorter notice, cf. 7.2. During this period the Data Controller must not require that the Data Processor do not use the sub-data processor in question.<br \/> 5.3 When the Data Controller has approved that the Data Processor can use a sub-data processor the Data Processor must impose the same obligations on the sub-data processor as set out in the Agreement. This is executed through a contract or another legal act under EU law or the law of a Member State. It must be ensured, i.e., that sufficient guarantees are provided from the sub-data processor to implement appropriate technical and organisational measures in such a manner that the processing will meet the requirements of the General Data Protection Regulation (\"back-to-back\" terms).<br \/> 5.4 If the sub-data processor fails to fulfill its data protection obligations, the Data Processor remains fully liable to the Data Controller for the performance of the sub-data processor's obligations.<br \/> 5.5 Disclosure, transfer and internal use of the Data Controller's personal data to third countries or international organisations may only take place in accordance with documented instructions from the Data Controller - unless stipulated by EU law or the law of a Member State to which the Data Processor is subject. If so, the Data Processor must notify the Data Controller of this legal requirement before processing, unless the law prohibits such notification for important grounds of public interests.<br \/> 5.6 If the personal data stipulated in clause 1.2 is transferred to foreign sub-data processors, it must, in the said data processor agreement, be stated that the data protection legislation applicable in the Data Controller's country applies to foreign sub-data processors. Furthermore, if the receiving sub-data processor is established within the EU, it must be stated in the said data processor agreement that the receiving EU country's specific statutory requirements regarding data processors, e.g. concerning demands for notification to national authorities must be complied with.<br \/> 5.7 The Data Processor must, on behalf of the Data Controller, enter into written data processor agreements with sub-data processors within the EU\/EEA. As for sub-data processors outside the EU\/EEA, the Data Processor must enter into standard agreements in accordance with Commission Decision 2010\/87\/EU of 5 February 2010 on standard contractual clauses for the transfer of personal data to processors established in third countries (\"Standard contracts\").<br \/> 5.8 The Data Controller hereby grants the Data Processor a general power of attorney to enter into standard contracts with sub-data processors outside the EU\/EEA on behalf of the Data Controller, provided that the Data Controller has given prior written instructions in accordance with clause 5.1 - 5.2.<br \/> 5.9 At the time of the signature of this Agreement, the Data Processor engages the sub-data processors listed in Schedule 2.<\/li>\n<li><strong>Precedence<\/strong><br \/>1 Unless otherwise expressively stated in this Agreement, the Main Agreement applies to the contractual relationship between the Parties. If there is any conflict or inconsistency between this Agreement and the Main Agreement, the Main Agreement will take precedence and apply to the extent of the conflict or inconsistency.<\/li>\n<li><strong>Governing law and jurisdiction<\/strong><\/li>\n<li>Any claim or dispute arising from or in connection with this Agreement must be settled by a competent court of the first instance in the same jurisdiction as stated in the Main Agreement.<br \/> Schedule 1:<\/li>\n<li>Categories of data subjects and types of personal data;<\/li>\n<li>Retention period and deletion procedure;<\/li>\n<li>Location of processing.<\/li>\n<li>Categories of data subjects:<\/li>\n<\/ol>\n<table width=\"591\">\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"591\">\n<p>Category of data subjects: Artists<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Type of personal data:<\/p>\n<\/td>\n<td width=\"271\">\n<p>Operabase processes these data:<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Name<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>E-mail<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Phone number<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Address<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Username (email)<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Access code<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Gender<\/p>\n<\/td>\n<td width=\"271\">\n<p>No<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Nationality<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Description of the artist's abilities<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Price regarding the services of the artist<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Passport data<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"320\">\n<p>Pictures<\/p>\n<\/td>\n<td width=\"271\">\n<p>Yes<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p> <\/p>\n<ol>\n<li>Retention period and deletion procedure:<\/li>\n<\/ol>\n<p>The personal data is stored at the Data Processor until the Data Controller requests the data to be deleted or returned or until it is deemed unnecessary to keep for the data processor's purposes.<\/p>\n<ol>\n<li>Location of processing:<\/li>\n<\/ol>\n<p>Processing of the personal data covered by the Agreement must not be done without the Data Controller's prior written consent at locations other than the following:<\/p>\n<p>Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN<\/p>\n<p>Schedule 2: Sub-data processors.<\/p>\n<p>At the time this Agreement enters into force the Data Controller has approved the use of the following sub-data processors:<\/p>\n<table width=\"624\">\n<tbody>\n<tr>\n<td width=\"194\">\n<p>Name<\/p>\n<\/td>\n<td width=\"78\">\n<p>Country<\/p>\n<\/td>\n<td width=\"352\">\n<p>Description of processing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Amazon Web Services Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Truelinked Operations India Pvt. Ltd.<\/p>\n<\/td>\n<td width=\"78\">\n<p>India<\/p>\n<\/td>\n<td width=\"352\">\n<p>Operational tasks, customer service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Zendesk<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mailchimp<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Emailing (special consent obtained individually for marketing emails)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Google LLC<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Cloud Services Provider<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Mixpanel<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Segment<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Product Analysis<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Pipedrive<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Stripe<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Payments and subscriptions<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>E-conomic<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Invoicing<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Hellosign (JN Projects Inc.)<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Contractbook<\/p>\n<\/td>\n<td width=\"78\">\n<p>Denmark<\/p>\n<\/td>\n<td width=\"352\">\n<p>Contract handling<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Slack<\/p>\n<\/td>\n<td width=\"78\">\n<p>United States<\/p>\n<\/td>\n<td width=\"352\">\n<p>Customer Relations Management, Customer Service<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td width=\"194\">\n<p>Vizteck<\/p>\n<\/td>\n<td width=\"78\">\n<p>Pakistan<\/p>\n<\/td>\n<td width=\"352\">\n<p>Software Development and Maintenance<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"https:\/\/www.operabase.com\/termpol\/en\"><span>Terms &amp; Conditions<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.TEXT_FOOTER": "<p>Die Informationen auf dieser Webseite werden nach bestem Wissen und Gewissen von veröffentlichen Informationen von Kulturinstitutionen gesammelt. Dennoch, für Repertoire, Veranstaltungsorte, Vorstellungsdaten und insbesondere Besetzungen sind Änderungen vorbehalten. Bitte bestätigen Sie daher alle nötigen Daten mit der Kulturinstitution bevor Sie Eintrittskarten kaufen. Alle Informationen auf dieser Seite sind ohne Gewähr und wir übernehmen keine Verantwortung für Ungereimtheiten. | <a href=\"\/cookpol\/en\">Cookie Richtlinien<\/a><\/p>",
    "operabase.general.TEXT_HOME": "<p style=\"text-align: justify;\">Hallo und willkommen! Ihnen ist sicherlich bereits aufgefallen, dass Operabase nun ein wenig anders aussieht. Obwohl es einige Veränderungen hinter den Kulissen gegeben hat, bleiben alle Dienstleistungen von Operabase gleich oder werden sogar etwas besser. Sollten Sie Probleme dabei haben unsere Werkzeuge zu finden oder sollte etwas nicht funktionieren, schreiben Sie uns bitte eine Email an <a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> und wir werden uns um eine zeitnahe Lösung bemühen.<\/p>",
    "operabase.general.TEXT_OBPRO_MAIL_AGENCY_THANKS": "<p>Für den Zugang zu Operabase Professional, nutzen Sie bitte nicht Ihre alten Lesezeichen:<\/p>\n<ul>\n<li>Gehen Sie zu <a href=\"http:\/\/www.operabase.com\">www.operabase.com<\/a><\/li>\n<li>Klicken Sie auf<strong>Einloggen<\/strong> oben rechts auf der Seite<\/li>\n<li>Geben Sie Ihre Zugangsdaten, inklusive Ihrer Email-Addresse ein<\/li>\n<\/ul>\n<p>Der Link zum Besetzungswerkzeug ist im Menü auf der linken Seite.<\/p>\n<p>Alle Suchfunktionen beinhalten nun Autovervollständigung, wie dies bei der Mehrzahl von modernen Webseiten üblich ist: Geben Sie den Anfangsbuchstaben oder die ersten Buchstaben ein und warten Sie dann darauf, dass die Autovervollständigung Ihnen Vorschläge macht. Klicken Sie auf den Vorschlag, der Ihrer Suchanfrage entspricht. Sollten Sie den Kalender nutzen, vergessen Sie bitte nicht, den genauen Tag anzuklicken.<\/p>\n<p>Mit freundlichem Gruß,<\/p>",
    "operabase.general.TEXT_PAYMENT": "<p>Hallo! Das Abonnement, dass Sie momentan entweder kaufen oder verlängern ist für zwölf Monate gültig.<br \/>In der Regel innerhalb eines Arbeitstages nach Zahlungseingang und Verifizierung senden wir Ihnen Ihre Zugangsdaten.<br \/>Sie erhalten eine Erinnerung, wenn es Zeit für die Verlängerung ist.<br \/>Sollten Sie fragen dazu haben, senden Sie uns bitte eine Email an: <a href=\"mailto:contact@operabase.info\" target=\"_blank\">contact@operabase.info<\/a> oder rufen Sie uns an unter +41 76 370 26 64<\/p>",
    "operabase.general.TEXT_PRO": "<h1><b>Ein kraftvolles Werkzeug für Opernhäuser, Festspiele und Orchester<\/b><\/h1>\n<\/br>\n<p>Verfügbar in englisch, französisch, deutsch und italienisch, bietet Operabase Professional Ihnen mehr, als die frei verfügbaren Funktionen auf Operabase. \n<\/p>\n<p>Werfen wir einen Blick darauf, was Operabase Professional für Sie tun kann. <\/p>\n<p><b>Das Besetzungswerkzeug<\/b><\/p>\n<ul>\n<li>Operabase Professional für Kulturinstitutionen erlaubt es Ihnen, auf einfache Art eine Liste von allen, die eine bestimmte Rolle gesungen haben oder als Musikalische Leitung oder im Produktionsteam an einer Produktion beteiligt waren, zu erzeugen, gefiltert nach wann, wo und mit wem, ab 1996 oder ab einem festgelegten Datum. <\/li>\n<li>Um Ihnen die Kontaktaufnahme zu erleichtern, stehen Ihnen Links zu den Kontaktdaten von Agenturen und den offiziellen Webseiten der Künstler *innen direkt zur Verfügung.<\/li>\n<li>Operabase Professional ist sehr nützlich bei der Planung von zukünftigen Spielzeiten, da es Zeit und Aufwand einspart.<\/li>\n<li>Operabase Professional für Kulturinstitutionen ist unverzichtbar bei der Suche nach Einspringern. <\/li>\n<li>Es erlaubt Ihnen außerdem, das Profil Ihrer Kulturinstitution zu verwalten und Ihre Spielzeitdaten aktuell zu halten.<\/li>\n<\/br>\n<\/ul>\n<p><b>Das Operabase Archiv<\/b><\/p>\n<ul>\n<li>Mit Operabase Professional für Kulturinstitutionen können Sie die Vorstellungsgeschichte von Künstlerinnen und Künstlern aus unseren annähernd 500.000 geführten Vorstellungen nachvollziehen.<\/li>\n<li>Lassen Sie darüber hinaus Spielzeiten von verschiedensten Opernhäusern und Festspielen weltweit seit 1996 Revue passieren.<\/li>\n<\/br>\n<\/ul>\n<p><b>Produktionen zur Miete und zum Verkauf<\/b><\/p>\n<ul>\n<li>Mit mehr als 2500 Einträgen ist diese Mietdatenbank die umfangreichste Quelle von Informationen zu Opernproduktionen, die zur Miete oder zum Verkauf stehen. <\/span><\/li>\n<li>Veröffentlichen Sie Details zu den Produktionen, die Sie zur Miete oder zum Verkauf anbieten, in einer zentralisierten Datenbank<\/li>\n<li>Ihre Angebote werden für sämtliche Kulturinstitutionen weltweit sichtbar sein<\/li>\n<\/br>\n<\/ul>\n<p><b>Im Gratisplan inbegriffen<\/b><\/p>\n<ul>\n<li>Aktualisieren Sie das Profil Ihrer Kulturinstitution mit Kontaktdaten und Vorverkaufsinformationen<\/li>\n<li>Verwalten und aktualisieren Sie die Spielzeiten Ihrer Kulturinstitution, inklusive Informationen zu Produktionen, Vorstellungsdaten, Veranstaltungsorten, Produktionsteams und Besetzungen<\/li>\n<\/br>\n<\/ul>\n<p><b>Wie schießt man ein Abonnement ab? <\/b><\/p>\n<ul>\n<li>Es ist ein schneller und einfacher Prozess, der allen Theatern, Festspielen, Orchestern und sonstigen Veranstaltern offen steht, die Opern produzieren<\/li>\n<li>Operabase Professional für Kulturinstitutionen kostet nur 850 Euro für 12 Monate<\/li>\n<li>Beginnen Sie den Registrierungsprozess im Formular unten, um Ihren bevorzugten Plan zu wählen<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_AGENT": "<h1><b>Eine sichtbare Kartei und vollständige Informationen machen Sie geschäftlich weltweit zugängig<\/b><\/h1>\n<\/br>\n<p>Verfügbar in englisch, französich, deutsch und italienisch, bietet Operabase Professional für Künstlervermittlungen Ihnen und Ihrer Agentur mehr, als die frei verfügbaren Funktionen von Operabase.<\/p>\n<p>Lassen Sie uns Ihnen dabei helfen noch heute Operabase vollständig auszunutzen.<\/p>\n<p><b>Das Besetzungswerkzeug <\/b><\/p>\n<ul>\n<li>Operabase Professional für Künstlervermittlungen erlaubt es Ihnen, auf einfache Art eine Liste von allen, die eine bestimmte Rolle gesungen haben, zu erzeugen, gefiltert nach wann, wo und mit wem, ab 1996 oder ab einem festgelegten Datum.<\/li>\n<li>Das Besetzungswerkzeug ist von unschätzbarem Wert beim strategischen Aufbau, Management und Ausbau Ihrer Künstlerkartei. <\/li>\n<\/br>\n<\/ul>\n<p><b>Das Operabase Archiv<\/b><\/p>\n<ul>\n<li>Mit Operabase Professional für Künstlervermittlungen können Sie die Vorstellungsgeschichte von Künstlerinnen und Künstlern aus unseren annähernd 500.000 geführten Vorstellungen nachvollziehen. <\/li>\n<li>Lassen Sie darüber hinaus Spielzeiten von verschiedensten Opernhäusern und Festspielen weltweit seit 1996 Revue passieren.<\/li>\n<\/br>\n<\/ul>\n<p><b>Im Gratisplan inbegriffen<\/b><\/p>\n<ul>\n<li><span>Halten Sie das Profil Ihrer Agentur mit Kontaktdaten und Informationen zu Ansprechpartnerinnen und Ansprechpartnern aktuell.<\/span><\/li>\n<li><span>Verwalten und aktualisieren Sie die Kartei der professionellen Künstlerinnen und Künstler, die Sie repräsentieren <\/span><\/li>\n<li><span> Definieren Sie die Repräsentationsvereinbarungen mit Ihren Künstlerinnen und Künstlern in Bezug auf Generalvertretung, Exklusivität, Regionen und Genre.<\/span><\/li>\n<\/br>\n<\/ul>\n<p>Nicht nur klassische Sängerinnen und Sänger können auf Operabase aufgeführt und vertreten werden, sondern auch Dirigentinnen und Dirigenten, Regisseurinnen und Regisseure, Bühnenbildnerinnen und Bühnenbildnerinnen und Bühnenbildner, Köstümbildnerinnen und Kostümbildner, sowie viele andere Künstlerinnen und Künstler auf professionellem Niveau. In Verbindung mit dem Operabase Professional Profil für Künstler *innen, das sowohl für Künstler *innen direkt, als auch für deren Agenturen zum Abonnement verfügbar ist, hat die Karteiverwaltung von Operabase das Potential die Sichtbarkeit Ihrer Künstler *innen und Ihrer Agentur im Ganzen deutlich zu erhöhen. Diese Profile erlauben es Ihnen beispielsweise, die fünf Rollen, die Sie als den strategisch besten nächsten Schritt in der Karriere einer Künstlerin oder eines Künstlers in Ihrer Kartei sehen, für Menschen mit Besetzungsverantwortung suchbar zu machen.<\/p>\n<\/br>\n<p><b>Wie schießt man ein Abonnement ab? <\/b><\/p>\n<ul>\n<li>Es ist ein schneller und einfacher Prozess, der allen Künstlervermittlungen offen steht, die künstlerisch Tätige aus der Opernwelt vertreten.<\/li>\n<li>Operabase Professional für Künstlervermittlungen kostet nur 500 Euros für 12 Monate<\/li>\n<li>Beginnen Sie den Registrierungsprozess im Formular unten, um Ihren bevorzugten Plan zu wählen<\/li>\n<\/ul>",
    "operabase.general.TEXT_PRO_ARTIST": "<h1><b>Mehr Sichtbarkeit und einfacher Zugang bedeuten Karrierechancen<\/b><\/h1>\n<\/br>\n<p>Menschen mit Besetzungsverantwortung an Opernhäusern, Theatern, Orchestern und anderen Kulturinstitutionen überall in der Welt nutzen Operabase als Ihr bevorzugtes Besetzungswerkzeug und als Datenbank, um Künstlerinnen und Künstler, sowie deren Agenturen zu recherchieren und für geplante Produktionen zu kontaktieren. Operabase ist eine digitale Gemeinschaft, die automatisch Ihre aktuellen und geplanten Vorstellungen auflistet. Diese Daten werden von hunderten von Kulturinstitutionen weltweit eingesendet. <\/p>\n<\/p>\n<p><b>Was kann das Operabase Professional Konto für Künstler *innen für Sie tun? <\/b><\/p>\n<p>Sie mögen eine internationale Karriere haben oder gerade Ihre ersten Produktionen machen; unabhängig davon ob Sie Opernsänger *in auf der Bühne, Dirigent *in im Orchestergraben oder Regisseur *in oder Ausstatter *in in einem Produktionsteam sind, das Abonnement Operabase Professional für Künstler *innen ist für Sie gemacht. Es erlaubt es Ihnen, sich selbst und Ihre Karriere Menschen mit Besetzungsverantwortung in der Art und Weise und innerhalb des Netzwerkes zu präsentieren, die für sie besonders relevant sind. Es ist auch der Ort, an dem sich hunderttausende Fans und Publikumsmitglieder über Ihre Karriere auf dem Laufenden halten. Diese Informationen beinhalten: <\/p>\n<ul>\n<li>Ihre Konzerte, Oratorien, Liederabende, Uraufführungen und Vorstellungen aus vergangenen Spielzeiten<\/li>\n<li>Ihre geplanten Vorstellungen, die derzeit noch nicht auf der Internetseite des Theaters geführt werden<\/li>\n<li>Ihre Vorstellungen, die in Konzertsälen, Kirchen oder Freilichtbühnen stattfinden, die nicht auf Operabase geführt sind<\/li>\n<li>Ihre Biografie in mehreren Sprachen<\/li>\n<li>Ein hochwertiges Künstlerphoto von Ihnen, sowie ein großes Hintergrundbild<\/li>\n<li>Ein Miniaturbild von Ihnen, das regelmäßig auf der Startseite von Operabase gezeigt wird<\/li>\n<li>So viele Bühnenphotos und YouTube-Videos wie Sie mögen<\/li>\n<li>Kritiken<\/li>\n<li>Direkte Kontaktdaten für Sie selbst und Ihr Management, sowie Links zu Ihrer persönlichen Webseite und Ihren Profilen in den Sozialen Medien<\/li>\n<\/br>\n<\/ul>\n<p>Mit einem Operabase Professional Konto für Künstler *innen können Sie uns auch um Folgendes bitten:<\/p>\n<ul>\n<li>Hinzufügen einer roten Maske zu Vorstellungen, die Sie eingetragen haben. Dies weist darauf hin, das Operabase diese Vorstellung verifiziert hat. (Wir benötigen dazu ausreichende Nachweise dazu als Beleg)<\/li>\n<li>Verstecken von Vorstellungen in Ihrem Kalender oder von Rollen, die Sie nicht mehr singen möchten<\/li>\n<li>Fügen Sie bis zu fünf Rollen, die Sie gerne singen würden oder fünf Operntitel, die Sie gerne dirigieren, inszenieren oder ausstatten würden zu Ihrem Profil hinzu. Das Besetzungswerkzeug wird Sie Menschen mit Besetzungsverantwortung für diese Stücke vorschlagen.<\/li>\n<\/br>\n<\/ul>\n<p>Darüber hinaus wird Ihr Vorstellungskalender allen Besucher *innen auf Operabase ab 1996, anstelle ab September 2015 gezeigt. Zusätzlich können Sie allen Nutzern von Operabase Ihre vollständige Repertoireliste präsentieren, inklusive der Häuser, an denen Sie die einzelnen Rollen gesungen haben.<\/p>\n<p><b>Wie funnktioniert die Registrierung? <\/b><\/p>\n<ul>\n<li>Es ist ein schneller und einfacher Prozess, der allen künstlerisch Tätigen in der Opernwelt offen steht<\/li>\n<li>Es kostet nur 100 Euro für 12 Monate<\/li>\n<li>Sobald wir Ihre Zahlung erhalten haben und Ihre Identität überprüft haben, erhalten Sie die Zugangsdaten für Ihr Konto <\/li>",
    "operabase.general.TEXT_PUB": "<p>Sollten Sie hier Ihre Werbung hinzufügen wollen, kontaktieren Sie uns bitte für weitere Informationen und Preise. <\/p>\n<p><a href=\"mailto:contact@operabase.info\">contact@operabase.info<\/a><\/p>",
    "operabase.general.TEXT_SIGNATURE_THEATERS": "<p><a href=\"https:\/\/operabase.com\" target=\"_blank\"><img src=\"https:\/\/www.operabase.com\/ressources\/pix\/logos\/top_full.png\" alt=\"\" width=\"380\" height=\"38\" \/><\/a><\/p>",
    "operabase.general.TEXT_TERM": "<h1>Operabase  TERMS AND CONDITIONS<\/h1>\n<h4><a href=\"#terms-for-professionals\">For Professionals<\/a><\/h4>\n<h4><a href=\"#terms-for-artists\">For Artists<\/a><\/h4>\n<h4><a href=\"#terms-for-agents\">For Agents<\/a><\/h4>\n<h4> <\/h4>\n<h3>Operabase  General Terms of Use<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These general terms of use which by reference includes and integrates the documents set out in sec. 1.4 and any references herein ( collectively “Terms”) establish a legal agreement between Operabase,   ( Operabase Truelinked Ltd. UK company number: 11411346) C\/O Gordon Dadds Corporate Services Limited, Aldgate Tower, 2 Leman Street, London, United Kingdom, E1 8QN (“Operabase ”) and you being either an Artist, Professional or Agent (“User”).<\/p>\n<p>1.2 These Terms set out the general terms and conditions subject to which the User may use the then-current website www.Operabase .com (or such other URLs as may be designated by Operabase  in its sole discretion) and any sub sites, sub domains (“Operabase  Websites”) hereto as well as any service offerings related hereto made available by Operabase  via the Operabase  Websites (collectively “Services”).<\/p>\n<p>1.3 The User accepts to be legally bound by these Terms by accessing, using or otherwise exploiting the Services subject to the terms and conditions of these Terms. If the User does not accept these Terms, the User is not entitled to access, use and otherwise exploit the Services.<\/p>\n<p>1.4 These Terms refer to and include the following additional terms and conditions:<\/p>\n<ul>\n<li>Data and Privacy Policy<\/li>\n<li>Cookie Policy<\/li>\n<li>User Specific Terms<\/li>\n<\/ul>\n<p>1.5 The supplemental terms and policies referred to in sec. 1.4 are made available at the Operabase  Websites. The Data and Privacy Policy, the Cookie Policy, the User Specific Terms and the Subscription Fee Terms form an integrated part of these Terms. The User confirms that the User has read, understood and accepts these supplemental terms and policies prior to accepting these Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> User Categories<\/strong><\/li>\n<\/ol>\n<p>2.1 The Services is made available for use by different categories of users – i.e. Artists, Professionals   and Agents, respectively (“User Category”\/”User Categories”).<\/p>\n<p>2.2 When accepting these Terms, the User must select and sign up for the User Category applicable to the User.<\/p>\n<p>2.3 The Services made available by Operabase  varies depending on the applicable User Category selected by the User and additional specific and supplementary terms and conditions (“User Specific Terms”) apply to each User Category. The User may only enrol in the User Category for which the User fulfils the applicable eligibility requirements.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use of the Services<\/strong><\/li>\n<\/ol>\n<p>3.1 In order to use the Services, the User must create a User account.<\/p>\n<p>3.2 The User’s user account is a personal account that may only be used by the User to access and use the Services.<\/p>\n<p>3.3 The User is solely responsible for maintaining the confidentiality and security of the User’s user account details (including the User’s password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the user account.<\/p>\n<p>3.4 Operabase  is entitled to disable any user identification code or password, whether chosen by the User or allocated by Operabase , at any time, if the User in Operabase ’s reasonable opinion have failed to comply with any of the provisions of this Agreement.<\/p>\n<p>3.5 Operabase  does not guarantee that the Services will always be available or be uninterrupted. Access to the Services is permitted on a temporary basis. Operabase  may suspend, withdraw, discontinue or change all or any part of the Services subject to the procedures set out in these Terms. Operabase  will not be liable to the User if for any reason the Services is unavailable at any time or for any period.<\/p>\n<p>3.6 Operabase  assumes no responsibility for the content of third-party websites linked to via the Operabase  Websites.<\/p>\n<p>3.7 Operabase  does not guarantee that the Services will be secure or free from bugs or viruses. The User is responsible for configuring the information technology, computer programmes and platform in order to access the Services.<\/p>\n<p>3.8 The User may not misuse the Services by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful. The User may not attempt to gain unauthorised access to the Services, the server on which the Services is stored, or any server, computer or database connected to the Services. The User may not attack the Services via a denial-of-service attack or a distributed denial-of service attack. In the event of such a breach, the User’s right to use the Services will cease immediately.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Operabase ’s approval of the User<\/strong><\/li>\n<\/ol>\n<p>4.1 Operabase  may accept or reject the User’s application in its sole and absolute discretion and Operabase  has no obligation to accept an application nor to provide the User with an explanation of or reasons for the rejection of the application.<\/p>\n<p>4.2 If Operabase  decides to accept the User’s application Operabase  will grant the User with access to the Services, at which point a contract will come into existence between the User and Operabase  and the User’s profile will be activated on the Services as soon as practicable thereafter.<\/p>\n<p>4.3 Operabase  may require the User to provide details of the User’s identity in accordance with relevant anti-money laundering policies in place from time to time and will inform the User if that is the case.<\/p>\n<p>4.4 The User confirms that Operabase  has the right to disclose the identity and all other information of the User provided to Operabase  to any other users of the Services subject to the privacy settings chosen by the User.<\/p>\n<p>4.5 The User is solely responsible for maintaining the confidentiality and security of the user account details (including the password) and for all activities that occur on or through the user account and agree that Operabase  is not responsible for any loss, damage or anything else arising out of the unauthorised use of the User’s user account.<\/p>\n<p>4.6 The User confirms that Operabase  has the right to disclose the User’s identity to any users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights, or of their right to privacy.<\/p>\n<p>4.7 Nothing in these Terms shall create a situation of agency or partnership between Operabase  and the User.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Use rights to the Service<\/strong><\/li>\n<\/ol>\n<p>5.1 The User is granted a personal, non-exclusive and non-perpetual right to use the Services as further described in the User Specific Terms subject always to the User’s compliance with these Terms including payment of any fees owing to Operabase.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>6.1 The User must pay the then-current fees applicable as set out in the Subscription Fee Terms.<\/p>\n<p><\/p>\n<ol start=\"7\">\n<li><strong> Amendments to the Services and these Terms<\/strong><\/li>\n<\/ol>\n<p>7.1 Operabase  is entitled but not obligated to continuously implement changes, updates, alterations and improvements of the functionality of the Services but is not subject to any obligation to do so.<\/p>\n<p>7.2 Operabase  is entitled to change, revise or otherwise modify these Terms including the Data and Privacy Policy, the Cookie Policy, the Subscription Fee Terms and\/or the User Specific Terms at any time (“Changes”). Such Changes will be notified with at least two (2) months’ notice.<\/p>\n<p>7.3 If the User does not want to accept such Changes, the only remedy of the User is to terminate these Terms for convenience in accordance with sec. 9.1.<\/p>\n<p><\/p>\n<ol start=\"8\">\n<li><strong> Intellectual property and use of content<\/strong><\/li>\n<\/ol>\n<p>8.1 All intellectual property rights in the Services are protected by applicable copyright laws and treaties throughout the world. All such intellectual property rights vested in the Services are owned and reserved by Operabase  and its licensors as applicable.<\/p>\n<p>8.2 The User may not use the Operabase  trademark without Operabase ’s prior written agreement.<\/p>\n<p>8.3 The User warrants, represents and undertakes to have the full right and authority of everyone who has a legal interest in any content uploaded by the User to the Operabase  Websites to upload that content and to allow Operabase  and Users fully to use such content (and in any manner agreed in any Engagement Contract) and that such uses will be lawful and not be a breach or infringement of any rights whatsoever. In addition, nothing in any content uploaded or so used will be infringing, criminally obscene, unlawful or defamatory.<\/p>\n<p>8.4 The User understands that by using the Services, the User may encounter material that may be offensive, indecent, or objectionable, and that such content may or may not be identified as having explicit material. The User agrees to use the Services at its own sole risk and Operabase  has no liability to the User for any content that may be found to be offensive, indecent, or objectionable.<\/p>\n<p>8.5 The User retains all ownership rights in its content but grants to Operabase  a non-exclusive and royalty-free license to use the User’s name and logo on the Services for the purposes of this Agreement.<\/p>\n<p><\/p>\n<ol start=\"9\">\n<li><strong> The User’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>9.1 The User may terminate these Terms and remove its profile from the Services for convenience at any time by giving Operabase  one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"10\">\n<li><strong> Operabase ’s termination of these Terms<\/strong><\/li>\n<\/ol>\n<p>10.1 Operabase  may terminate these Terms at any time and remove the User’s profile from the Services by giving the User one (1) week’s written notice.<\/p>\n<p><\/p>\n<ol start=\"11\">\n<li><strong> Consequences of termination<\/strong><\/li>\n<\/ol>\n<p>11.1 On termination for any reason, all rights granted to the User under this Agreement shall immediately and automatically cease and the User must immediately cease any activities authorized by these Terms including use of the Services.<\/p>\n<p>11.2 Termination of these Terms by Operabase  does not affect any accrued liabilities of the User at the date of termination and Operabase  continues to be entitled to be paid any fees owing including that the User shall not be entitled to any refund of fees already paid.<\/p>\n<p><\/p>\n<ol start=\"12\">\n<li><strong> Indemnification<\/strong><\/li>\n<\/ol>\n<p>12.1 The User must promptly notify Operabase  in writing in the event that the User becomes aware of (i) any breach or alleged breach of this Agreement and\/or (ii) of any claim or alleged claim concerning infringement of third party rights including intellectual property rights from any third party pertaining to the User’s use of the Services, including without limitation claims or alleged claims that data stored or distributed by the User using the Service infringes any third party rights, including intellectual property rights and\/or (iii) any breach of any applicable legislation in connection with the User’s use of the Service.<\/p>\n<p>12.2 The User must compensate, defend and indemnify Operabase  from and against any claims, damage and loss to the extent such claims, damage or loss are a result of (i) the User’s breach of this Agreement and (ii) any infringement of third-party rights, including intellectual property rights and\/or violation of any applicable legislation.<\/p>\n<p><\/p>\n<ol start=\"13\">\n<li><strong> Warranty limitations and exclusions<\/strong><\/li>\n<\/ol>\n<p>13.1 Operabase  disclaims any and all warranties, representations and conditions, whether express, implied or statutory, including without limitation any warranties, obligations or duties regarding merchantability, fitness for a particular purpose, lack of viruses, accuracy or completeness of responses, results, quiet enjoyment, correspondence to description, non-infringement of third party rights, workmanlike effort and lack of negligence with respect to the Service and the entire risk related to the mentioned matters thus remains solely with the User.<\/p>\n<p>13.2 The limitations and exclusions apply to the widest extent permitted by applicable law.<\/p>\n<p><\/p>\n<ol start=\"14\">\n<li><strong> Limitation of liability<\/strong><\/li>\n<\/ol>\n<p>14.1 The liability of the parties is subject to the general rules of Danish law, save for the exceptions and limitations as expressly set out in this Agreement.<\/p>\n<p>14.2 Operabase  is not liable vis-à-vis the User for any direct or indirect loss, including without limitation, compensation for loss of profit, operating loss, loss of data or reestablishment thereof, loss of image, product liability or any consequence of use of or failure to use the Service. The mentioned exclusions and limitations apply irrespective of whether such losses are caused by Operabase ’s actions or failures to act and irrespective of whether they can be attributed to Operabase  as negligent (including gross and ordinary negligence) or accidental.<\/p>\n<p>14.3 Operabase ’ liability is in any circumstances subject to a monetary limitation of liability cap equal to a total aggregated amount of EUR 1,000 comprising any and all claims made by the User during each calendar year.<\/p>\n<p><\/p>\n<ol start=\"15\">\n<li><strong> Data protection and privacy<\/strong><\/li>\n<\/ol>\n<p>15.1 Operabase  collects and processes information, including personal data, provided by the User in relation the User’s use of the Services. Such collection and processing will be governed by these Terms including the then-current Data and Privacy Policy and Cookie Policy applicable at any time.<\/p>\n<p>15.2 The User confirms that Operabase  has the right to disclose the User’s identity and any content provided by the User including regarding individuals to any other users of the Services and to any third party who is claiming that any content posted or uploaded by the User to the Operabase  Websites constitutes a violation of their intellectual property rights or of their right to privacy.<\/p>\n<p>15.3 In addition to and without limiting any other provisions, the User confirms that the User has obtained all necessary rights and consents to upload any content regarding any individual to the Operabase  Websites.<\/p>\n<p><\/p>\n<ol start=\"16\">\n<li><strong> Applicable law and jurisdiction<\/strong><\/li>\n<\/ol>\n<p>16.1 This Agreement is subject to Danish law, however, except for (i) all conflict of law rules and (ii) the UN Convention on Contracts for the International Sale of Goods (“CISG”), which do not apply.<\/p>\n<p>16.2 Any dispute deriving from this Agreement must be settled by the ordinary Danish courts.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-professionals\"><\/a>Operabase  User Specific Terms - Professionals <\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as Professionals  .<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Professionals <\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as Professionals  .<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Professionals” shall include any User which (i) is established as a separate legal entity and (ii) hires artists such as Professionals  , orchestras, event producers, venues and the like. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Professionals, Operabase  will decide in its sole discretion if any given User qualify as an Professionals and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-artists\"><\/a>Operabase  User Specific Terms - Artists<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Artist.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Artist<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Artist.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Artist” shall include one single User who (i) must be an individual and thus not a legal entity and (ii) aims at or is making his\/her living as a professional performing artist. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Artist, Operabase  will decide in its sole discretion if any given User qualify as an Artist and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The User is granted a non-exclusive and non-perpetual right to use the Services subject to purchase of a subscription.<\/p>\n<p>3.2 A subscription is personal to the User and must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.3 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>4.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>4.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><\/p>\n<h3><\/h3>\n<h3><a id=\"terms-for-agents\"><\/a>Operabase  User Specific Terms - Agents<\/h3>\n<ol>\n<li><strong> Introduction<\/strong><\/li>\n<\/ol>\n<p>1.1 These user specific terms (“User Specific Terms”) forms part of and is integrated into the Terms agreed between Operabase  and the User.<\/p>\n<p>1.2 These User Specific Terms sets out the additional and supplementary terms and conditions applicable to Users which qualify and are eligible to execute the Terms and these User Specific Terms as an Agent.<\/p>\n<p>1.3 The defined terms set out in the Terms shall apply correspondingly to these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"2\">\n<li><strong> Agents<\/strong><\/li>\n<\/ol>\n<p>2.1 These User Specific Terms are applicable only to Users which qualify and are eligible as an Agent.<\/p>\n<p>2.2 For the purpose of these User Specific Terms the term “Agent” shall include any User which (i) is registered as a separate legal entity or individual enterprise with the applicable business authority, (ii) performs business acting as manager for performing artists pursuant to a mandate with each artist and (iii) thus is entitled to represent performing artists vis-à-vis Professionals   (e.g. opera houses, orchestras, event producers, venues and the like) in connection with such Professionals  ’ hiring and contracting performing artists. The aforesaid requirements are cumulative.<\/p>\n<p>2.3 In the event of any dispute as to whether a User qualify as an Agent, Operabase  will decide in its sole discretion if any given User qualify as an Agent and thus is eligible to accept these User Specific Terms.<\/p>\n<p><\/p>\n<ol start=\"3\">\n<li><strong> Use Rights<\/strong><\/li>\n<\/ol>\n<p>3.1 The Agent is granted a non-exclusive and non-perpetual right to let its employees use the Services subject to purchase of a number of subscriptions corresponding to the number of employees who have access to the Services.<\/p>\n<p>3.2 The User must acquire a number of subscriptions equal to the number of employees of the User who is granted access to the Services.<\/p>\n<p>3.3 A subscription is personal to the employee of the User and must thus be allocated to a named employee of the User. Subscriptions may not be shared between employees of the User, and each employee must thus be assigned to an individual account assigned to the User.<\/p>\n<p>3.4 The Services may be used solely for the User’s own internal purposes and may not be used, made available or otherwise exploited for the direct or indirect benefit of any third-party.<\/p>\n<p><\/p>\n<ol start=\"4\">\n<li><strong> Warranty<\/strong><\/li>\n<\/ol>\n<p>4.1 Agent represents and warrants that Agent will use the Services only to promote artists who have explicitly authorized the Agent to act on behalf of such artists vis-à-vis Operabase  and Professionals and solely for the purpose of promoting such artists vis-à-vis Professionals engaging artists represented by the Agent.<\/p>\n<p>4.2 It is the sole responsibility of the Agent to make sure that such authorization from each artist is in place.<\/p>\n<p>4.3 Agent shall indemnify and hold harmless Operabase  against any and all claims made against Operabase  by any artist, Professionals or third party as a result of any failure of Agent to comply with this sec. 4.<\/p>\n<p><\/p>\n<ol start=\"5\">\n<li><strong> Services<\/strong><\/li>\n<\/ol>\n<p>5.1 The Services available is described in the then-current Services specification (“Services Specification”) available at the Operabase  Websites.<\/p>\n<p>5.2 The Services available will depend on the level of subscription purchased and paid for by the User as set out in the Services Specification.<\/p>\n<p><\/p>\n<ol start=\"6\">\n<li><strong> Fees<\/strong><\/li>\n<\/ol>\n<p>The User must pay the then-current fees pursuant to the Subscription Fee Terms applicable to the specific subscription levels and number of named employees that the User has purchased.<\/p>\n<p>* * *<\/p>\n<p><a href=\"https:\/\/www.operabase.com\/privpol\/en\"><span>Data and Privacy Protection Policy<\/span><\/a><\/p>\n<p><a href=\"https:\/\/www.operabase.com\/cookpol\/en\"><span>Cookie Policy<\/span><\/a><\/p>",
    "operabase.general.m_24HOURS": "24 Stunden",
    "operabase.general.m_ABONLINE": "Online abonnieren",
    "operabase.general.m_ACADEMIC": "Akademisch",
    "operabase.general.m_ACCESS": "Rollstuhlzufahrt",
    "operabase.general.m_ACCESSPCdy": "<b>%d Euro<\/b> für den kombinierten Zugang zu Operabase Professional und Opera Critic bis %02d. %s. %d",
    "operabase.general.m_ACCESSdsy": "<b>%d Euro<\/b> für den Zugang zu %s bis %02d. %s. %d",
    "operabase.general.m_ACCOUNT": "Konto",
    "operabase.general.m_ACCOUNT_TYPES_AGENT": "Künstlervermittler *in",
    "operabase.general.m_ACCOUNT_TYPES_AOS": "Kulturinstitution",
    "operabase.general.m_ACCOUNT_TYPES_ARTIST": "Künstler *in",
    "operabase.general.m_ADD": "Hinzufügen",
    "operabase.general.m_ADDANOTHERCONTACT": "Einen weiteren Kontakt hinzufügen",
    "operabase.general.m_ADDANOTHEROFFICE": "Ein weiteres Büro hinzufügen",
    "operabase.general.m_ADDARTICLE": "Artikel hinzufügen",
    "operabase.general.m_ADDARTIST": "Künstler *innen zur Kartei hinzufügen",
    "operabase.general.m_ADDARTISTDESC": "Wie fügt man neue Künstler *innen zur Kartei hinzu?",
    "operabase.general.m_ADDARTISTS": "Künstler *in hinzufügen",
    "operabase.general.m_ADDARTOTHLANG": "Artikel in einer anderen Sprache hinzufügen",
    "operabase.general.m_ADDLOGO": "ein Logo hinzufügen",
    "operabase.general.m_ADDOFFICE": "Büro hinzufügen",
    "operabase.general.m_ADDOTHERIMG": "Ein Bild hinzufügen",
    "operabase.general.m_ADDREP": "Repertoire hinzufügen (aufgeführt oder geplant)",
    "operabase.general.m_ADDREPFUTURE": "Repertoire hinzufügen (gewünschte zukünftige Partien oder Stücke, Max.5)",
    "operabase.general.m_ADDRESS": "Adresse",
    "operabase.general.m_ADDRESSBOOK": "Adressbuch",
    "operabase.general.m_ADDREVIEW": "Rezensionen bearbeiten",
    "operabase.general.m_ADDSCHEDULE": "Produktion hinzufügen",
    "operabase.general.m_ADDTHUMB": "Miniaturbild hinzufügen",
    "operabase.general.m_ADDUPDATERENTAL": "Mietproduktion hinzufügen \/ aktualisieren (Admin)",
    "operabase.general.m_ADDVIDEO": "Videos bearbeiten",
    "operabase.general.m_ADDVIDEOURL": "1. Falls Sie eine Video direkt von Ihrer Webseite importieren möchten, tragen Sie hier die vollständige URL-Adresse ein<br \/>2. Klicken Sie im Text-Editor da, wo Sie das Video einfügen möchten<br \/>3. Klicken Sie auf die Video-URL",
    "operabase.general.m_ADDYOUTUBE": "1. Tragen Sie im Feld unten den von YouTube angegebenen Code ein (Teilen\/Integrieren)<br \/>2. Klicken Sie im Text-Editor da, wo Sie das Video einfügen möchten<br \/>3. Klicken Sie auf YouTube",
    "operabase.general.m_ADMIN": "Administrator",
    "operabase.general.m_ADMINADDR": "Verwaltung",
    "operabase.general.m_ADVANCEDSEARCH": "Erweiterte Suche",
    "operabase.general.m_AGENCYFULLNAME": "Vollständiger Name der Künstlervermittlung",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATION": "Kontaktdaten des Büros Ihrer Künstlervermittlung",
    "operabase.general.m_AGENCYOFFICEANDTEAMCONTACTINFORMATIONTEXTINBRACKETS": "Diese Informationen werden Kulturinstitutionen und Personen mit Besetzungsverantwortung angezeigt, wenn diese Künstler *innen aus Ihrer Kartei engagieren möchten.",
    "operabase.general.m_AGENCYSHORTNAME": "Verkürzter Name der Künstlervermittlung",
    "operabase.general.m_ALERTMESSAGESENTWEBMAST": "Ihre Nachricht wurde an die Webseitenverwaltung versandt",
    "operabase.general.m_ALL": "Alles",
    "operabase.general.m_ALLCO": "Alle Kulturinstitutionen",
    "operabase.general.m_ALLCOMPANIES": "Alle Kulturinstitutionen",
    "operabase.general.m_ALLCOUNTRIES": "Alle Länder",
    "operabase.general.m_ALLFUNCTIONS": "Alle Aufgabenbereiche",
    "operabase.general.m_ALLPRODS": "Alle Produktionen",
    "operabase.general.m_ALLYEAR": "Ganzjährig",
    "operabase.general.m_ALREADY": "Schon",
    "operabase.general.m_AMBIGUOUS": "ist mehrdeutig",
    "operabase.general.m_AMOUNT": "Betrag",
    "operabase.general.m_AND": "und",
    "operabase.general.m_ANIMG": "ein Bild",
    "operabase.general.m_ANNIVERSARIES": "Jahrestage",
    "operabase.general.m_APR": "Apr",
    "operabase.general.m_APRIL": "April",
    "operabase.general.m_ARAB": "arabisch",
    "operabase.general.m_ARENEW": "sind neu",
    "operabase.general.m_ARTICLE": "Rezensionen",
    "operabase.general.m_ARTICLEDELETED": "Der Artikeln wurde gelöscht",
    "operabase.general.m_ARTICLEPLUR": "Artikel",
    "operabase.general.m_ARTICLES": "Artikel",
    "operabase.general.m_ARTICLES_BACK_TO_ARTICLES": "Zurück zu allen Artikeln",
    "operabase.general.m_ARTICLES_BANNER": "Artikel",
    "operabase.general.m_ARTICLES_CLICK_HERE": "Klicken Sie hier",
    "operabase.general.m_ARTICLES_OTHER_ARTICLES": "Andere Artikel",
    "operabase.general.m_ARTICLES_PERF_DATE": "Vorstellungsdaten",
    "operabase.general.m_ARTICLES_PERF_DETAILS": "Vorstellungsdetails anzeigen",
    "operabase.general.m_ARTICLES_READ_ARTICLE": "Artikel lesen",
    "operabase.general.m_ARTICLES_SEE_ALL": "Alles anzeigen",
    "operabase.general.m_ARTICLES_WRITE_ARTICLE": "Sollten Sie Artikel für Operabase schreiben wollen",
    "operabase.general.m_ARTIST": "Künstler *in",
    "operabase.general.m_ARTISTNAME": "Künstlername",
    "operabase.general.m_ARTISTNAMES": "Namen der Künstler *innen",
    "operabase.general.m_ARTISTNEEDED": "Künstler *in gebraucht ab",
    "operabase.general.m_ARTISTS": "Künstler *innen",
    "operabase.general.m_ARTISTSANDCASTING": "Künstler *innen und Besetzungen",
    "operabase.general.m_ARTIST_1": "Durchsuchen Sie die Spielpläne auf Operabase nach folgenden Kriterien:",
    "operabase.general.m_ARTIST_2": "und folgen Sie Links zu Vorstellungsdetails, Repertoire, Biographien, Bildern ...",
    "operabase.general.m_ARTIST_2_SHORT": "Bühnenbild oder Kostümbild",
    "operabase.general.m_ARTIST_LABEL": "Künstler*in",
    "operabase.general.m_ARTIST_TITLE": "Künstlersuche",
    "operabase.general.m_ASABOVE": "Siehe oben",
    "operabase.general.m_ASKARTPERF": "Namen von Sänger *innen oder Dirigent *innen eingeben",
    "operabase.general.m_ASKARTPROD": "Namen von Regieführenden oder Ausstattenden eingeben",
    "operabase.general.m_ASKEND": "Enddatum",
    "operabase.general.m_ASKLISTING": "Auflistung",
    "operabase.general.m_ASKLOCATION": "Ort",
    "operabase.general.m_ASKPAGETITLE": "Vorstellungssuche",
    "operabase.general.m_ASKPROXIMITY": "Nähe",
    "operabase.general.m_ASKQUESTION": "Datenbank durchsuchen",
    "operabase.general.m_ASKSORT": "Sortierung",
    "operabase.general.m_ASKSTART": "Anfangsdatum",
    "operabase.general.m_AT": "bei",
    "operabase.general.m_AUG": "Aug",
    "operabase.general.m_AUGUST": "August",
    "operabase.general.m_AZ": "A-Z",
    "operabase.general.m_BACKTOAGENCYMANAGER": "Zurück zur Künstlervermittlung",
    "operabase.general.m_BANK": "Bank",
    "operabase.general.m_BANKTRANSFER": "Banküberweisung",
    "operabase.general.m_BARITONE": "Bariton",
    "operabase.general.m_BASICARTISTdy": "<b>%d Euro<\/b> für die Mitgliedschaft zu Operabase Professional für Künstler *innen bis  %02d.%s.%d",
    "operabase.general.m_BASICSEARCH": "Einfache Suche",
    "operabase.general.m_BASQUE": "Baskisch",
    "operabase.general.m_BASS": "Bass",
    "operabase.general.m_BASSBARITONE": "Bassbariton",
    "operabase.general.m_BEFOREPERF": "vor Vorstellungsbeginn",
    "operabase.general.m_BESTREGARDS": "Mit freundlichem Gruß",
    "operabase.general.m_BG": "bulgarisch",
    "operabase.general.m_BIO": "Biographie",
    "operabase.general.m_BIRTHS": "GEBURTSTAGE",
    "operabase.general.m_BOOKINGOPENS": "Der Vorverkauf beginnt",
    "operabase.general.m_BUGREPORT": "Fehlerbericht",
    "operabase.general.m_BULGARIAN": "bulgarisch",
    "operabase.general.m_BUY": "Zum verschlüsselten Bezahlungsvorgang",
    "operabase.general.m_BX": "Kartenvorverkauf",
    "operabase.general.m_BX_FAX": "Fax",
    "operabase.general.m_BX_ONLINE": "online",
    "operabase.general.m_BX_PERSONAL": "Tageskasse",
    "operabase.general.m_BX_PHONE": "Telefon",
    "operabase.general.m_BX_POSTAL": "schriftliche Kartenbestellungen",
    "operabase.general.m_BYCITY": "nach Stadt",
    "operabase.general.m_BYCOMPANY": "nach Kulturinstitution",
    "operabase.general.m_BYCOMPOSER": "nach Komponist *in",
    "operabase.general.m_BYCOUNTRY": "nach Land",
    "operabase.general.m_BYDATE": "nach Datum",
    "operabase.general.m_BYNAME": "nach Namen",
    "operabase.general.m_BYPRODUCER": "nach Regie",
    "operabase.general.m_BYTITLE": "nach Titel",
    "operabase.general.m_BYTYPE": "nach Gattung",
    "operabase.general.m_CA": "katalanisch",
    "operabase.general.m_CALBUT_ALT": "Andere Aufführungen innerhalb von 7 Tagen und in einem Radius von 125 km.",
    "operabase.general.m_CALBUT_DESC1": "Klicken Sie auf die",
    "operabase.general.m_CALBUT_DESC2": "Icons, um nähere Informationen über andere Aufführungen innerhalb von 7 Tagen und in einem Radius von 125 km zu erhalten.",
    "operabase.general.m_CALENDAR": "Kalender",
    "operabase.general.m_CANCEL": "Abbrechen",
    "operabase.general.m_CAPACITY": "Kapazität",
    "operabase.general.m_CAST": "Besetzung",
    "operabase.general.m_CASTING": "Besetzung",
    "operabase.general.m_CATALAN": "katalanisch",
    "operabase.general.m_CC": "Kreditkarten",
    "operabase.general.m_CHINESE": "chinesisch",
    "operabase.general.m_CHOICEAPPROX": "ungefähr",
    "operabase.general.m_CHOICEEXACT": "Genau",
    "operabase.general.m_CHOICEFULL": "Vollständig (1 Zeile pro Aufführung)",
    "operabase.general.m_CHOICESUMMARY": "Zusammenfassung",
    "operabase.general.m_CHOICEVAPPROX": "sehr ungenau",
    "operabase.general.m_CHOOSECOMPOSER": "Komponist *in auswählen",
    "operabase.general.m_CHOOSECOUNTRY": "Land auswählen",
    "operabase.general.m_CHOOSEDATE": "Verstecken Sie die Daten an denen Sie <b>nicht<\/b> beteiligt waren oder sein werden",
    "operabase.general.m_CHOOSESEASON": "Spielzeit auswählen",
    "operabase.general.m_CHOREO": "Choreographie",
    "operabase.general.m_CHOREO_SHORT": "CH",
    "operabase.general.m_CHORUS": "Chorleitung",
    "operabase.general.m_CITIES": "Städte",
    "operabase.general.m_CITY": "Stadt",
    "operabase.general.m_CITYGUIDES": "Reiseführer",
    "operabase.general.m_CLEANTEX": "Klicken Sie hier, um ein Text aus Word zu importieren",
    "operabase.general.m_CLICKEXPLAIN": "1. Laden Sie das Bild hoch<br \/>2. Klicken Sie im Text-Editor an der Stelle, an der Sie das Bild einfügen möchten<br \/>3. Klicken Sie unten auf das Bild, das Sie einfügen möchten",
    "operabase.general.m_CLICKEXPLAINYOUTUBE": "",
    "operabase.general.m_CLICKUPDT": "Sie können es aktualisieren oder löschen",
    "operabase.general.m_CLOSED": "geschlossen",
    "operabase.general.m_CODEBUT": "Hausdebüt",
    "operabase.general.m_COMMENT": "Kommentar",
    "operabase.general.m_COMPANY": "Kulturinstitution",
    "operabase.general.m_COMPETITIONS": "Wettbewerbe",
    "operabase.general.m_COMPOSER": "Komposition von",
    "operabase.general.m_COMPOSERS": "Komponierende",
    "operabase.general.m_CONCERT": "konzertante Aufführung",
    "operabase.general.m_CONCERTONLY": "Konzerte",
    "operabase.general.m_CONCERTONLY2": "nur Konzert",
    "operabase.general.m_CONDUCTOR": "Dirigat",
    "operabase.general.m_CONDUCTOR_SHORT": "ML",
    "operabase.general.m_CONFERENCE": "Konferenz",
    "operabase.general.m_CONFERENCES": "Konferenzen",
    "operabase.general.m_CONFIRM": "Bestätigen",
    "operabase.general.m_CONTACT": "Kontakt",
    "operabase.general.m_CONTACTDETAILS": "Kontaktdetails",
    "operabase.general.m_CONTACTDETAILSOFYOURTEAM": "Kontaktdaten Ihrer Teammitglieder",
    "operabase.general.m_CONTACTPERSONFULLNAME": "Vollständiger Name der Kontaktperson",
    "operabase.general.m_CONTACTUS": "Kontaktieren Sie uns",
    "operabase.general.m_CONTINUE": "Weiter",
    "operabase.general.m_CONTRALTO": "Alt",
    "operabase.general.m_COPROD": "Koproduktion mit",
    "operabase.general.m_COPRODS": "Koproduktionen",
    "operabase.general.m_COPYOFMESSAGESENT": "Kopie der Nachricht, die Sie soeben an Operabase gesendet haben",
    "operabase.general.m_COPYOFMESSAGESENT2": "Kopie der Nachricht, gesendet an",
    "operabase.general.m_COSTBREAKDOWNdd": "%d Tage für %d Euro\/Jahr",
    "operabase.general.m_COSTUMEDESIGNER": "Kostüme",
    "operabase.general.m_COSTUMES": "Kostüme",
    "operabase.general.m_COSTUMES_SHORT": "Kostüme",
    "operabase.general.m_COUNTERTENOR": "Countertenor",
    "operabase.general.m_COUNTRIES": "Länder",
    "operabase.general.m_COUNTRY": "Land",
    "operabase.general.m_CREDITS": "Anerkennungen",
    "operabase.general.m_CROATIAN": "kroatisch",
    "operabase.general.m_CTNO": "norwegisch",
    "operabase.general.m_CZ": "tschechisch",
    "operabase.general.m_CZECH": "tschechisch",
    "operabase.general.m_DA": "dänisch",
    "operabase.general.m_DANISH": "dänisch",
    "operabase.general.m_DATE": "Datum",
    "operabase.general.m_DATEOFPERFORMANCES": "Vorstellungsdaten",
    "operabase.general.m_DATES": "Daten",
    "operabase.general.m_DATESFORMAT": "TT,TT Monat JJJJ",
    "operabase.general.m_DAY": "Tag",
    "operabase.general.m_DAYS": "Tage",
    "operabase.general.m_DAYSOFWEEK": "MDMDF",
    "operabase.general.m_DAYSREMAINd": "Noch %d Nutzungstage verbleibend",
    "operabase.general.m_DE": "deutsch",
    "operabase.general.m_DEAR": "Liebe *r",
    "operabase.general.m_DEATHS": "TODESTAGE",
    "operabase.general.m_DEC": "Dez",
    "operabase.general.m_DECEMBER": "Dezember",
    "operabase.general.m_DELARTIST": "Künstler *innen aus der Kartei entfernen",
    "operabase.general.m_DELARTISTDESC": "Eine oder mehrere Künstler *innen auswählen, um sie aus der Kartei zu entfernen",
    "operabase.general.m_DELCONFIRM": "Möchten Sie wirklich löschen?",
    "operabase.general.m_DELETE": "Löschen",
    "operabase.general.m_DELETELANG": "Sprache des Werkes löschen",
    "operabase.general.m_DELETESURTITLE": "Übertitel löschen",
    "operabase.general.m_DELETETHISARTICLE": "Diesen Artikel löschen",
    "operabase.general.m_DELTHISTHUMB": "Dieses Miniaturbild löschen",
    "operabase.general.m_DERIVED": "Abgeleitet",
    "operabase.general.m_DETAILS": "Details",
    "operabase.general.m_DIARYs": "Kalender: %s",
    "operabase.general.m_DIR": "Regie",
    "operabase.general.m_DIRECTEMAIL": "Direkter Emailkontakt",
    "operabase.general.m_DIRECTPHONENUMBER": "Direkter Telefonkontakt",
    "operabase.general.m_DOUBLEBILL": "Aufgeführt mit",
    "operabase.general.m_DRAMATURG": "Dramaturgie",
    "operabase.general.m_DRAWSQ": "Zeichnen Sie ein Quadrat mit der Maus",
    "operabase.general.m_DUPLICATE": "Duplizieren",
    "operabase.general.m_DUTCH": "niederländisch",
    "operabase.general.m_EDIT": "Bearbeiten",
    "operabase.general.m_EDITAGENCY": "Agentur bearbeiten",
    "operabase.general.m_EDITAGENCYDETAILS": "Details der Künstlervermittlung bearbeiten",
    "operabase.general.m_EDITAGENCYSHORTTEXTINBRACKETS": "Kontakt, Firmensitz und Mitarbeitende",
    "operabase.general.m_EDITAGENCYTEXTINBRACKETS": "Kontakt, Firmensitz, Mitarbeitende und Künstlerkartei",
    "operabase.general.m_EDITARTISTS": "Künstler *in bearbeiten",
    "operabase.general.m_EDITBIO": "Biographie bearbeiten",
    "operabase.general.m_EDITCONTACT": "Kontaktdaten bearbeiten",
    "operabase.general.m_EDITREPERTOIRE": "Repertoire bearbeiten",
    "operabase.general.m_EDITROSTER": "Künstlerkartei bearbeiten",
    "operabase.general.m_EDITSCHEDULE": "Terminplan bearbeiten",
    "operabase.general.m_EDITSEASON": "Saison bearbeiten",
    "operabase.general.m_EDIT_ROSTER_LIST_BODY_TITLE_1": "Details der Vertretungskonditionen",
    "operabase.general.m_EDIT_ROSTER_LIST_EMAIL": "Email",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_CLEAR_ALL": "Alles zurücksetzen",
    "operabase.general.m_EDIT_ROSTER_LIST_EXCLUDE_SECTION_TITLE": "Ausschließen",
    "operabase.general.m_EDIT_ROSTER_LIST_FIRSTNAME": "Vorname",
    "operabase.general.m_EDIT_ROSTER_LIST_GENERALMANAGER": "Generalvertretung",
    "operabase.general.m_EDIT_ROSTER_LIST_HEADER_TEXT_1": "Bitte fügen Sie die Email-Adresse und\/ oder Telefonnummer des\/ der Künstler *in hinzu. Wenn Sie eine*n Künstler *in Ihrer Kartei hinzufügen, erhalten diese eine Bestätigungsemail.",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_CLEAR_ALL": "Alles zurücksetzen",
    "operabase.general.m_EDIT_ROSTER_LIST_INCLUDE_SECTION_TITLE": "Einschließen",
    "operabase.general.m_EDIT_ROSTER_LIST_LASTNAME": "Nachname",
    "operabase.general.m_EDIT_ROSTER_LIST_PROFESSION": "Beruf",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_EXCLUDE": "Region \/ Land ausschließen",
    "operabase.general.m_EDIT_ROSTER_LIST_REGION_COUNTRY_INCLUDE": "Region \/ Land einschließen",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_1": "Exklusive Regionen für Oper",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_2": "Nicht exklusive Regionen für Oper",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_3": "Exklusive Regionen für Konzert",
    "operabase.general.m_EDIT_ROSTER_LIST_REPRESENTATION_DETAILS_TITLE_4": "Nicht exklusive Regionen für Konzert",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE": "Telefon",
    "operabase.general.m_EDIT_ROSTER_LIST_TELEPHONE_CODE": "Telefonnummer mit Landesvorwahl",
    "operabase.general.m_EDIT_ROSTER_LIST_TITLE": "Künstler *in zur Kartei hinzufügen",
    "operabase.general.m_EDIT_ROSTER_LIST_VOICE": "Stimmlage",
    "operabase.general.m_EL": "griechisch",
    "operabase.general.m_EMAIL": "Email",
    "operabase.general.m_EMAILADDRESS": "Email-Adresse",
    "operabase.general.m_EN": "englisch",
    "operabase.general.m_ENGLISH": "englisch",
    "operabase.general.m_ES": "spanisch",
    "operabase.general.m_ESTONIAN": "Estländisch",
    "operabase.general.m_ET": "estnisch",
    "operabase.general.m_EU": "baskisch",
    "operabase.general.m_EVENING": "Abendsvorstellung",
    "operabase.general.m_EXCLUDE": "Ausschließen",
    "operabase.general.m_EXISTARTICLE": "In dieser Sprache gibt es bereits einen Artikel",
    "operabase.general.m_EXISTEUPHONIA": "In dieser Sprache gibt es bereits einen Euphonia-Artikel",
    "operabase.general.m_EXPIRED": "Konto ist abgelaufen",
    "operabase.general.m_EXPIREDOPTIONS": "Erneuerungsmöglichkeiten anzeigen",
    "operabase.general.m_FAQ": "FAQ",
    "operabase.general.m_FAQTEXT": "<a href='\/proartist\/de'>Ich bin Künstler *in<\/a>: Wie kann ich<a href='\/proartist\/de'> Vorstellungen, Repertoire, Fotos hinzufügen<\/a>, meine <a href='\/proartist\/de'>persönlichen und die Kontaktdaten meiner Agentur verwalten.<\/a>\n<br\/><a href='\/proagent\/de'>Ich bin Künstlervermittler*in<\/a>: Wie kann ich meine <a href='\/proagent\/de'>persönlichen Kontaktdaten und die meines Büros hinzufügen<\/a>, meine <a href='\/proagent\/de'>Küntlerkartei verwalten.<\/a><br\/>\n<a href='\/pro\/de'>I arbeite für ein Theater, Festival, Orchester<\/a>: Wie kann ich <a href='\/pro\/de'>das professionelle Besetzungswerkzeug nutzen.<\/a>",
    "operabase.general.m_FAQTEXT1": "Ich bin Künstler *in:",
    "operabase.general.m_FAQTEXT2": "Ich bin Künstlervermittler *in:",
    "operabase.general.m_FAQTEXTLINK1": "Wie kann ich Vorstellungen, eine Webseite und Details zum Management hinzufügen.",
    "operabase.general.m_FAQTEXTLINK2": "Wie kann ich meine Kontaktdaten hinzufügen und meine Künstlerkartei aktualisieren.",
    "operabase.general.m_FAX": "Fax",
    "operabase.general.m_FEB": "Feb",
    "operabase.general.m_FEBRUARY": "Februar",
    "operabase.general.m_FEMALECOMPOSERS": "Komponistinnen",
    "operabase.general.m_FESTIVAL": "Festspiel",
    "operabase.general.m_FESTIVALS": "Festspiele",
    "operabase.general.m_FESTIVALS1": "Durchstöbern Sie die Auflistungen von",
    "operabase.general.m_FESTIVALS2d": "über %d Festspiele",
    "operabase.general.m_FESTIVALS3": ".",
    "operabase.general.m_FESTIVALSYEAR": "Festspiele 2012",
    "operabase.general.m_FETCH": "holen",
    "operabase.general.m_FETCHIMGFOR": "Ein Bild holen für",
    "operabase.general.m_FI": "finnisch",
    "operabase.general.m_FILE": "Die Datei",
    "operabase.general.m_FILETYPE": "Bilder, PDF",
    "operabase.general.m_FILETYPEVIDEO": "Video YouTube, dailymotion oder vimeo",
    "operabase.general.m_FINNISH": "finnisch",
    "operabase.general.m_FIRSTMODERN": "Erste Vorstellung der Neuzeit",
    "operabase.general.m_FIRSTNAME": "Vorname",
    "operabase.general.m_FLAGKEY": "Klicken Sie auf den Namen der Kulturinstitution, um die in Operabase verfügbaren Haus-, Kartenbuchungs- und Spielplandaten auf deutsch zu sehen.  Klicken Sie auf eine Flagge, um die Website des Hauses bzw. der Festspiele in der jeweiligen Sprache zu sehen.",
    "operabase.general.m_FN_AAD": "Künstlerische Betriebsdirektion",
    "operabase.general.m_FN_ADVERTISING": "Marketing",
    "operabase.general.m_FN_ARTPLAN": "Disposition",
    "operabase.general.m_FN_AUDIENCE": "Publikumsanalyse",
    "operabase.general.m_FN_CAS": "Besetzungswerkzeug",
    "operabase.general.m_FN_CHORUS": "Chor",
    "operabase.general.m_FN_COSTUMES": "Kostümdirektion",
    "operabase.general.m_FN_EDUCATION": "Theaterpädagogik",
    "operabase.general.m_FN_FINDIR": "Finanzdirektion",
    "operabase.general.m_FN_FRIENDS": "Förderkreis\/Freunde",
    "operabase.general.m_FN_HR": "Personalabteilung",
    "operabase.general.m_FN_IT": "IT",
    "operabase.general.m_FN_LIBRARY": "Notenarchiv",
    "operabase.general.m_FN_MUSICDIR": "Generalmusikdirektion",
    "operabase.general.m_FN_OPERNDIR": "Operndirektion",
    "operabase.general.m_FN_ORCHESTRA": "Orchester",
    "operabase.general.m_FN_PRE": "Presse",
    "operabase.general.m_FN_PRIVATEFUND": "Privatfinanzierung",
    "operabase.general.m_FN_PROGRAMME": "Programmredaktion",
    "operabase.general.m_FN_PROTOCOL": "Öffentlichkeitsarbeit",
    "operabase.general.m_FN_PUBLICFUND": "Finanzierung aus öffentlicher Hand",
    "operabase.general.m_FN_REN": "Mietproduktionen",
    "operabase.general.m_FN_REP": "Intendanz",
    "operabase.general.m_FN_TECHNICAL": "Technisch",
    "operabase.general.m_FN_WEB": "Webinhalt",
    "operabase.general.m_FONTSIZELESS": "kleinere Schrift",
    "operabase.general.m_FONTSIZEMORE": "grössere Schrift",
    "operabase.general.m_FOOTER_DESCRIPTION": "Operabase dokumentiert das weltweite Operngeschehen seit 1996 und führt annähernd 500.000 Vorstellungen. Wir verzeichnen die Arbeit von Kunstschaffenden in über 900 Theatern und veröffentlichen Spielzeitinformationen für Opernbesucher *innen in 23 Sprachen.",
    "operabase.general.m_FOOTER_FORARTISTS": "für alle aktiven Künstler *innen in der Welt der Oper und der klassischen Musik",
    "operabase.general.m_FOOTER_FORMANAGERS": "für Agent *innen und Manager",
    "operabase.general.m_FOOTER_FORTHEATRES": "für Theater, Festspiele und Orchester",
    "operabase.general.m_FOOTER_GOTOLISTING": "Zur Liste gehen",
    "operabase.general.m_FOOTER_LOGO": "Operabase - Make your life sing!",
    "operabase.general.m_FOOTER_MAINFEATURES": "Hauptfunktionen",
    "operabase.general.m_FOOTER_NEWANDRARE": "Neu & Rar",
    "operabase.general.m_FOOTER_NEWANDRARE_DESC": "Jedes Jahr finden über 25.000 Opernvorstellungen statt. Nutzen Sie die Neu & Rar Auflistung, um ungewöhnlichere Werke, Raritäten und Uraufführungen zu finden.",
    "operabase.general.m_FOOTER_OKIAGREE": "OK, ich stimme zu",
    "operabase.general.m_FORGOT": "Ich habe meine Nutzerdaten vergessen",
    "operabase.general.m_FORGOTTENFIRSTNAME": "Sie haben Ihren Vornamen vergessen",
    "operabase.general.m_FORGOTTENJOBTITLE": "Sie haben Ihren beruflichen Titel vergessen",
    "operabase.general.m_FORGOTTENNAME": "Sie haben Ihren Nachnamen vergessen",
    "operabase.general.m_FORRENT": "Zur Miete",
    "operabase.general.m_FORSALE": "Zum Verkauf",
    "operabase.general.m_FR": "französisch",
    "operabase.general.m_FRENCH": "französisch",
    "operabase.general.m_FRI": "Fr",
    "operabase.general.m_FROM": "Ab",
    "operabase.general.m_FROMAGENT": "Angaben von Künstler *innen\/ Agenturen",
    "operabase.general.m_FROMHOUSE": "Angaben von Kulturinstitutionen",
    "operabase.general.m_FROMSTART": "Ab",
    "operabase.general.m_FULLARTISTdy": "<b>%d Euro<\/b> um den Terminplan \/ das Repertoire und die Biographie bis zum  %02d-%s-%d aktuell zu halten",
    "operabase.general.m_FULLPAGETEXT": "Ganzseitiger Text",
    "operabase.general.m_FUNCTIONS": "Funktionen",
    "operabase.general.m_GA": "walisisch",
    "operabase.general.m_GAELIC": "gälisch",
    "operabase.general.m_GD": "gälisch",
    "operabase.general.m_GENERAL": "General",
    "operabase.general.m_GENERATE": "Erzeugen Sie",
    "operabase.general.m_GERMAN": "deutsch",
    "operabase.general.m_GOBUTTON": "Los",
    "operabase.general.m_GREEK": "griechisch",
    "operabase.general.m_GV": "Private Vorstellung",
    "operabase.general.m_HAIDS": "Hörhilfen",
    "operabase.general.m_HEARIMPAIR": "Hörbehinderte",
    "operabase.general.m_HEBREW": "hebräisch",
    "operabase.general.m_HEIGHT": "Höhe",
    "operabase.general.m_HELP1": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Wählen Sie eine Sprache<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Titel einfügen<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td>Text des Artikels einfügen<br \/>Nutzen Sie das Icon<img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> rechts vom Titelfeld, wenn Sie Ihren Text aus Word importieren<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Klicken Sie auf \"Weiter\"<br \/>Ein Formular wird sich, abhängig von der Fensterbreite, daneben oder unterhalb öffnen<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Fügen Sie ein Bild, PDF oder Video hinzu<\/td><\/tr><tr><td valign=\"top\">6. <\/td><td>Sollten Sie nichts außer Text hinzufügen wollen (schade!), klicken sie auf \"Speichern\"<\/td><\/tr><\/table>",
    "operabase.general.m_HELP2": "<table cellspacing=\"0\"  cellpadding=\"3\" border=\"0\"><tr><td valign=\"top\">1. <\/td><td>Wählen Sie eine Sprache<\/td><\/tr><tr><td valign=\"top\">2. <\/td><td>Fügen Sie einen Titel hinzu<\/td><\/tr><tr><td valign=\"top\">3. <\/td><td> Fügen Sie den Textkörper des Artikels hinzu<br \/>Nutzen Sie das Icon <img src=\"http:\/\/operabase.com\/pix\/icons\/bookword.gif\" \/> links vom Titelfeld, sollten Sie aus Word importieren<\/td><\/tr><tr><td valign=\"top\">4. <\/td><td>Fügen Sie ein Bild, PDF oder Video hinzu<br \/>Sauvegarder<\/td><\/tr><tr><td valign=\"top\">5. <\/td><td>Speichern<\/td><\/tr><\/table>",
    "operabase.general.m_HELPDATE": "Datumsformat : <span style=\"font-family:Courier;font-size: 14px\">dd,dd,dd month yyyy<\/span><p>Monate auf Deutsch, English, Italienisch oder Französisch, Abkürzungen wie jan, feb, mär, usw. werden akzeptiert<p>Matinée : fügen Sie \"m\" nach dem Tag ein<br \/>Morgenvorstellung: fügen Sie \"a\" nach dem Tag ein<\/p>",
    "operabase.general.m_HELPLANG": "Liste der Sprachabkürzungen",
    "operabase.general.m_HELPLANGTEXT": "Auf der Abkürzung klicken, um diese ins richtigen Feld zu schicken<br \/>Sollten Sie zu viele Sprachen hinzugefügt haben, löschen Sie diese mit dem roten Kreuz <img src=\"http:\/\/operabase.com\/pix\/del.gif\"\/> um zu löschen. <br \/>Senden Sie dann erneut!",
    "operabase.general.m_HIDE": "Verbergen",
    "operabase.general.m_HIGHLIGHT": "Höhepunkte",
    "operabase.general.m_HIGHLIGHTS": "Höhepunkte",
    "operabase.general.m_HIGHLIGHTS_TYPE": "Gattung",
    "operabase.general.m_HOLS": "Feiertage",
    "operabase.general.m_HOME": "Startseite",
    "operabase.general.m_HOMETOP1": "Operabase - die Referenz <span class='d-md-block'>für Opernaufführungen weltweit<\/span>",
    "operabase.general.m_HOMETOP2": "Die vollständigste Liste von Opernaufführungen in der  Welt",
    "operabase.general.m_HOMETOP3": "Liste von Künstler *innen, Spielplänen und Theatern",
    "operabase.general.m_HOUR": "Stunde",
    "operabase.general.m_HOURS": "Stunden",
    "operabase.general.m_HOUSE": "Opernhaus",
    "operabase.general.m_HOUSESEARCH_1": "Bitte geben Sie einen oder mehrere Suchbegriffe zu Opernhaus\/ Spielort\/ Adresse ein.",
    "operabase.general.m_HOUSESEARCH_PROMPT": "Suche",
    "operabase.general.m_HOUSESEARCH_TITLE": "Suche nach Kulturinstitution",
    "operabase.general.m_HOUSE_DETAILS": "Spielort und Kartenvorverkauf",
    "operabase.general.m_HU": "ungarisch",
    "operabase.general.m_HUNGARIAN": "ungarisch",
    "operabase.general.m_H_1": "Finden Sie Kulturinstitutionen nach",
    "operabase.general.m_H_3": "maussensitive Karten",
    "operabase.general.m_H_LABEL1": "Name oder Adresse",
    "operabase.general.m_H_MID": ", oder verwenden Sie",
    "operabase.general.m_ICELANDIC": "Islandic",
    "operabase.general.m_IMGDELETED": "Das Bild wurde gelöscht",
    "operabase.general.m_IMGMAX": "Sie haben die maximal Anzahl an Fotos erreicht",
    "operabase.general.m_IMGUPLDED": "Das Bild wurde hochgeladen",
    "operabase.general.m_IN": "auf",
    "operabase.general.m_INCLUDE": "Inklusive",
    "operabase.general.m_INDEX": "Startseite",
    "operabase.general.m_INFO": "Seite der Produktion",
    "operabase.general.m_INTRODUCTION": "Einführung",
    "operabase.general.m_INVALID": "Ungültig",
    "operabase.general.m_IS": "isländisch",
    "operabase.general.m_ISCREATED": "wurde erzeugt",
    "operabase.general.m_ISO_al": "Albanien",
    "operabase.general.m_ISO_am": "Armenien",
    "operabase.general.m_ISO_ar": "Argentinien",
    "operabase.general.m_ISO_at": "Österreich",
    "operabase.general.m_ISO_au": "Australien",
    "operabase.general.m_ISO_az": "Aserbaidschan",
    "operabase.general.m_ISO_ba": "Bosnien und Herzegowina",
    "operabase.general.m_ISO_be": "Belgien",
    "operabase.general.m_ISO_bg": "Bulgarien",
    "operabase.general.m_ISO_br": "Brasilien",
    "operabase.general.m_ISO_by": "Weißrussland",
    "operabase.general.m_ISO_ca": "Kanada",
    "operabase.general.m_ISO_ch": "Schweiz",
    "operabase.general.m_ISO_cl": "Chile",
    "operabase.general.m_ISO_cn": "China",
    "operabase.general.m_ISO_co": "Kolumbien",
    "operabase.general.m_ISO_cr": "Costa Rica",
    "operabase.general.m_ISO_cu": "Kuba",
    "operabase.general.m_ISO_cy": "Zypern",
    "operabase.general.m_ISO_cz": "Tschechische Republik",
    "operabase.general.m_ISO_de": "Deutschland",
    "operabase.general.m_ISO_dk": "Dänemark",
    "operabase.general.m_ISO_ee": "Estland",
    "operabase.general.m_ISO_es": "Spanien",
    "operabase.general.m_ISO_fi": "Finnland",
    "operabase.general.m_ISO_fr": "Frankreich",
    "operabase.general.m_ISO_ge": "Georgien",
    "operabase.general.m_ISO_gr": "Griechenland",
    "operabase.general.m_ISO_hk": "Hong-Kong",
    "operabase.general.m_ISO_hr": "Kroatien",
    "operabase.general.m_ISO_hu": "Ungarn",
    "operabase.general.m_ISO_ie": "Irland",
    "operabase.general.m_ISO_il": "Israel",
    "operabase.general.m_ISO_is": "Island",
    "operabase.general.m_ISO_it": "Italien",
    "operabase.general.m_ISO_jp": "Japan",
    "operabase.general.m_ISO_kr": "Südkorea",
    "operabase.general.m_ISO_kz": "Kasachstan",
    "operabase.general.m_ISO_lb": "Libanon",
    "operabase.general.m_ISO_li": "Liechtenstein",
    "operabase.general.m_ISO_lt": "Litauen",
    "operabase.general.m_ISO_lu": "Luxemburg",
    "operabase.general.m_ISO_lv": "Lettland",
    "operabase.general.m_ISO_mc": "Monaco",
    "operabase.general.m_ISO_md": "Moldawien",
    "operabase.general.m_ISO_mk": "Mazedonien",
    "operabase.general.m_ISO_mo": "Macau",
    "operabase.general.m_ISO_mt": "Malta",
    "operabase.general.m_ISO_mx": "Mexiko",
    "operabase.general.m_ISO_nl": "Niederlande",
    "operabase.general.m_ISO_no": "Norwegen",
    "operabase.general.m_ISO_nz": "Neuseeland",
    "operabase.general.m_ISO_om": "Oman",
    "operabase.general.m_ISO_pe": "Peru",
    "operabase.general.m_ISO_pl": "Polen",
    "operabase.general.m_ISO_pt": "Portugal",
    "operabase.general.m_ISO_ro": "Rumänien",
    "operabase.general.m_ISO_ru": "Russland",
    "operabase.general.m_ISO_se": "Schweden",
    "operabase.general.m_ISO_sg": "Singapur",
    "operabase.general.m_ISO_si": "Slowenien",
    "operabase.general.m_ISO_sk": "Slowakei",
    "operabase.general.m_ISO_sr": "Serbien",
    "operabase.general.m_ISO_sv": "El Salvador",
    "operabase.general.m_ISO_sy": "Syrien",
    "operabase.general.m_ISO_th": "Thailand",
    "operabase.general.m_ISO_tr": "Türkei",
    "operabase.general.m_ISO_ua": "Ukraine",
    "operabase.general.m_ISO_uk": "Vereinigtes Königreich",
    "operabase.general.m_ISO_us": "Vereinigte Staaten",
    "operabase.general.m_ISO_uy": "Uruguay",
    "operabase.general.m_ISO_uz": "Usbekistan",
    "operabase.general.m_ISO_ve": "Venezuela",
    "operabase.general.m_ISO_za": "Südafrika",
    "operabase.general.m_ISUPDT": "wurde aktualisiert",
    "operabase.general.m_ISUPLOADEDIMG": "Das Bild wurde hochgeladen",
    "operabase.general.m_IT": "italienisch",
    "operabase.general.m_ITALIAN": "italienisch",
    "operabase.general.m_JAN": "Jan",
    "operabase.general.m_JANUARY": "Januar",
    "operabase.general.m_JAPAN": "japanisch",
    "operabase.general.m_JOBTITLE": "Stellenbezeichnung",
    "operabase.general.m_JOBTYPE": "Beruf",
    "operabase.general.m_JUL": "Jul",
    "operabase.general.m_JULY": "Juli",
    "operabase.general.m_JUN": "Jun",
    "operabase.general.m_JUNE": "Juni",
    "operabase.general.m_KEY": "Schlüssel",
    "operabase.general.m_KOREAN": "koreanisch",
    "operabase.general.m_LANG": "Sprache",
    "operabase.general.m_LANGCODE": "de",
    "operabase.general.m_LANGFORGOTTEN": "Sie haben die Sprache vergessen",
    "operabase.general.m_LANGUAGE": "Deutsch",
    "operabase.general.m_LANGUAGEINENGLISH": "Deutsch",
    "operabase.general.m_LASTCHANGE": "Letze Änderung",
    "operabase.general.m_LASTMOD": "Letzte Änderung",
    "operabase.general.m_LASTUPDATE": "Letzte Aktualisierung",
    "operabase.general.m_LATIN": "latein",
    "operabase.general.m_LATVIAN": "lettisch",
    "operabase.general.m_LEVELOFDETAIL": "Detaillevel",
    "operabase.general.m_LIGHTING": "Beleuchtung",
    "operabase.general.m_LIGHTING_SHORT": "Beleuchtung",
    "operabase.general.m_LINES": "Zeilen",
    "operabase.general.m_LINK": "Verknüpfung",
    "operabase.general.m_LISTBUTTON": "Auflisten",
    "operabase.general.m_LISTREPERTOIRE": "Repertoire",
    "operabase.general.m_LISTSCHEDULE": "Terminplan",
    "operabase.general.m_LITHUANIAN": "litauisch",
    "operabase.general.m_LIVINGCOMPOSERS": "Lebende Komponist *innen",
    "operabase.general.m_LOCALL": "Welt",
    "operabase.general.m_LOCCE": "Mitteleuropa",
    "operabase.general.m_LOCE": "Osteuropa, Naher Osten",
    "operabase.general.m_LOCF": "Asien",
    "operabase.general.m_LOCL": "Lateinamerika",
    "operabase.general.m_LOCLN": "Amerika",
    "operabase.general.m_LOCN": "Nordamerika",
    "operabase.general.m_LOCS": "Skandinavien \/ Nordische Länder",
    "operabase.general.m_LOCW": "Westeuropa",
    "operabase.general.m_LOCWES": "Europa",
    "operabase.general.m_LOC_AUSTRAL": "Autralasien",
    "operabase.general.m_LOC_CA": "Zentralamerika",
    "operabase.general.m_LOC_WBNL": "Beneluxstaaten",
    "operabase.general.m_LOC_WEP": "Iberien",
    "operabase.general.m_LOGGEDINAS": "Eingeloggt als",
    "operabase.general.m_LOGIN": "Einloggen",
    "operabase.general.m_LOGIN_ACTIVATE": "Sollte sich keine Email in Ihrem Posteingang befinden, überprüfen Sie bitte auch Ihren Spam-Ordner.\nBitte öffnen Sie die Email und klicken Sie auf den Link, um Ihr persönliches Konto zu aktivieren. Anschließend werden Sie unmittelbar Operabase Professional weiter nutzen können.",
    "operabase.general.m_LOGIN_AGENTNAME": "Name der Künstlervermittlung",
    "operabase.general.m_LOGIN_AOSNAME": "Name der Kulturinstitution",
    "operabase.general.m_LOGIN_ARELOGIN": "Sind Sie eingeloggt als",
    "operabase.general.m_LOGIN_ARTISTNAME": "Name des\/der Künstler *in",
    "operabase.general.m_LOGIN_COMPLETE": "Bitte klicken Sie auf den untenstehenden Link, um die Verifizierung Ihrer Email-ID abzuschließen und sich auf Operabase anzumelden",
    "operabase.general.m_LOGIN_CONFIRM": "Bitte bestätigen Sie Ihre Email-Adresse für Operabase",
    "operabase.general.m_LOGIN_CONFIRM2": "Bitte bestätigen Sie Ihre Email-Adresse",
    "operabase.general.m_LOGIN_CONFIRM3": "Bestätigen Sie Ihre Email-Adresse",
    "operabase.general.m_LOGIN_CONFIRMATION": "Eine Email wurde zur Bestätigung gesendet an ",
    "operabase.general.m_LOGIN_CONFIRMED": "Email-Adresse ist bestätigt",
    "operabase.general.m_LOGIN_CONTINUE": "Sie können Operabase weiterhin nutzen",
    "operabase.general.m_LOGIN_EMAILSNOTMATCHED": "Die Email-Adressen stimmen nicht überein",
    "operabase.general.m_LOGIN_EMAILTOKEN": "Email-Kürzel wurde nicht gefunden",
    "operabase.general.m_LOGIN_ENTER": "Bitte geben Sie ein Email-Adresse ein, zu der Sie stets Zugriff haben werden",
    "operabase.general.m_LOGIN_EXPIRED_ACTION": "Klicken Sie auf \"Absenden\", um einen Link zum Zurücksetzen Ihres Passwortes per Email zu erhalten",
    "operabase.general.m_LOGIN_EXPIRED_BUTTON": "Absenden",
    "operabase.general.m_LOGIN_EXPIRED_HEADER": "Passwortzurücksetzung erforderlich",
    "operabase.general.m_LOGIN_EXPIRED_HEADER2": "Ihr aktuelles Passwort ist abgelaufen. Bitte klicken Sie auf \"Absenden\", um einen Link zum Zurücksetzen des Passwortes zu erhalten.",
    "operabase.general.m_LOGIN_FAILED": "Falscher Benutzername, E-Mail oder Passwort. Versuchen Sie es erneut oder klicken Sie auf Passwort vergessen.",
    "operabase.general.m_LOGIN_FORGOT_PASSWORD": "Passwort vergessen?",
    "operabase.general.m_LOGIN_FORGOT_USERNAME": "Nutzernamen vergessen?",
    "operabase.general.m_LOGIN_NOTMEMBER": "Kein Mitglied",
    "operabase.general.m_LOGIN_NOTRECOGNIZED": "Diese Email-Adresse wird nicht erkannt. Haben Sie eine andere Email verwendet?",
    "operabase.general.m_LOGIN_RECEMAIL": "Haben Sie keine Email erhalten?",
    "operabase.general.m_LOGIN_REQUIRED": "Alle Felder sind erforderlich",
    "operabase.general.m_LOGIN_RESEND": "Hier klicken, um noch einmal zu senden",
    "operabase.general.m_LOGIN_RESETPASS": "Passwort zurücksetzen",
    "operabase.general.m_LOGIN_SHOWPASS": "Passwort anzeigen",
    "operabase.general.m_LOGIN_TO": "Anmelden für",
    "operabase.general.m_LOGIN_USERNAME": "Nutzername",
    "operabase.general.m_LOGIN_VERIFY": "Bestätigen Sie Ihre Email-Adresse",
    "operabase.general.m_LOGIN_VERIFY2": "Die Email, die Sie unten eingeben, werden Sie fortan nutzen, um sich in Ihr Operabase-Konto anzumelden.",
    "operabase.general.m_LOGOUT": "Ausloggen",
    "operabase.general.m_LT": "litauisch",
    "operabase.general.m_LV": "lettisch",
    "operabase.general.m_MAILADDRESS": "Email-Adresse",
    "operabase.general.m_MAILNONVALID": "Bitte geben Sie eine gültige Email-Adresse ein",
    "operabase.general.m_MALTESE": "maltesisch",
    "operabase.general.m_MANAGEMENTSITES": "Kontaktdaten der Agentur",
    "operabase.general.m_MANAGERS": "Künstlervermittlungen",
    "operabase.general.m_MANAGERSAZ": "Künstlervermittlungen A-Z",
    "operabase.general.m_MANAGERSBYC": "Künstlervermittlungen nach Land",
    "operabase.general.m_MANAGERSOTHER": "Andere Künstlervermittlungen",
    "operabase.general.m_MAPCLICK": "Klicken Sie auf einen beliebigen Punkt, um Einzelheiten über das Opernhaus und den jeweiligen Spielplan zu erhalten.",
    "operabase.general.m_MAPOTHER": "Wählen Sie eine andere Karte:",
    "operabase.general.m_MAPS": "Landkarten",
    "operabase.general.m_MAPTITLE": "Landkarte",
    "operabase.general.m_MAR": "Mär",
    "operabase.general.m_MARCH": "März",
    "operabase.general.m_MATINEE": "Nachmittagsvorstellung",
    "operabase.general.m_MAY": "Mai",
    "operabase.general.m_MAYINFULL": "Mai",
    "operabase.general.m_MENU_ACCOUNT_SETTINGS": "Einstellungen",
    "operabase.general.m_MENU_ACCOUNT_SUBSCRIPTIONS": "Abonnements",
    "operabase.general.m_MESSAGE": "Nachricht",
    "operabase.general.m_MESSAGEEMPTY": "Die Nachricht ist leer",
    "operabase.general.m_METHODS": "Zahlungsmöglichkeiten",
    "operabase.general.m_MEZZOSOPRANO": "Mezzosopran",
    "operabase.general.m_MINUTES": "Minuten",
    "operabase.general.m_MISSING": "Fehlt",
    "operabase.general.m_MOBILE": "Mobil",
    "operabase.general.m_MOBIMPAIR": "Behindertenzufahrt",
    "operabase.general.m_MODARTIST": "Bearbeiten Sie die Künstlerdetails",
    "operabase.general.m_MODARTISTDESC": "Wählen Sie eine Person aus der gezeigten Kartei aus und bearbeiten Sie Angaben zu Management, Regionen, alternative Namen und Webseiten",
    "operabase.general.m_MON": "Mo",
    "operabase.general.m_MONTH": "Monat",
    "operabase.general.m_MONTHS": "Monate",
    "operabase.general.m_MORE": "<b>Mehr...<\/b>",
    "operabase.general.m_MORE2": "Mehr",
    "operabase.general.m_MOREINFO": "Mehr Informationen",
    "operabase.general.m_MOREPERF": "weitere Termine, jedoch noch nicht festgesetzt",
    "operabase.general.m_MORNING": "Vormittagsvorstellung",
    "operabase.general.m_MT": "maltesisch",
    "operabase.general.m_MUSICALS": "Musicals",
    "operabase.general.m_MUSIcTHEATRE": "Musiktheater",
    "operabase.general.m_NAME": "Name",
    "operabase.general.m_NAMEAPPROX": "Klingt wie",
    "operabase.general.m_NAMEEXACT": "Exakt",
    "operabase.general.m_NAMES_FP": "Nachname, Vorname (mit Komma dazwischen)",
    "operabase.general.m_NAMES_JP": "Nachname Vorname (für japanische und koreanische Künstler *innen)",
    "operabase.general.m_NAMES_PF": "Vorname Nachname",
    "operabase.general.m_NATPREMIERE": "nationale Erstaufführung",
    "operabase.general.m_NEEDCOPY": "Benötigen Sie eine Kopie dieser Nachricht?",
    "operabase.general.m_NEIGHBOURS": "Nahegelegene Veranstaltungsorte",
    "operabase.general.m_NEW": "NEU!",
    "operabase.general.m_NEWANDRARE": "Neu & Rar",
    "operabase.general.m_NEWCOPROD": "Neue Koproduktion mit",
    "operabase.general.m_NEWPROD": "Neuproduktion",
    "operabase.general.m_NEWPRODHERE": "Neue Produktion für dieses Ensemble",
    "operabase.general.m_NEWPROD_ABBREV": "P",
    "operabase.general.m_NEWRARE": "Neu & Rar",
    "operabase.general.m_NEWRARESUBTITLE": "Jedes Jahr finden über 25.000 Opernvorstellungen statt. Nutzen Sie die Neu & Rar Auflistung, um ungewöhnlichere Werke, Raritäten und Uraufführungen zu finden.",
    "operabase.general.m_NEWS": "Neuigkeiten",
    "operabase.general.m_NEWSEARCH": "Neue Suche",
    "operabase.general.m_NEXTSTEP": "Weiter",
    "operabase.general.m_NL": "niederländisch",
    "operabase.general.m_NO": "Nein",
    "operabase.general.m_NOACCENT": "ohne Akzent",
    "operabase.general.m_NOARTICLE": "Kein Artikel mehr für diese Produktion",
    "operabase.general.m_NOLOGOADD": "Kein Logo, bitte fügen Sie es hinzu!",
    "operabase.general.m_NONE": "Keine",
    "operabase.general.m_NONEOFTHESE": "Nichts davon",
    "operabase.general.m_NOPERFDAY": "keine Vorstellung",
    "operabase.general.m_NORWEGIAN": "norwegisch",
    "operabase.general.m_NOSITE": "Nicht verfügbare Information",
    "operabase.general.m_NOTES": "Notizen",
    "operabase.general.m_NOTHUMBADD": "Kein Miniaturbild, bitte fügen Sie es hinzu!",
    "operabase.general.m_NOTHUMBNAIL": "<span style=\"color:red\">Es gibt noch kein Miniaturbild, bitte fügen Sie es zuerst hinzu!<br \/>Eine Miniaturansicht mit 100x100 Pixel wird neben dem Link zum Artikel erscheinen<\/span>",
    "operabase.general.m_NOTINTHELIST": "Nicht in der Liste?",
    "operabase.general.m_NOTUSED": "",
    "operabase.general.m_NOV": "Nov",
    "operabase.general.m_NOVEMBER": "November",
    "operabase.general.m_NOYEAR": "Kein Jahr am Ende der ersten Zeile oder falsches Datenformat",
    "operabase.general.m_OBCONTACT": "Kontakt Operabase",
    "operabase.general.m_OBCONTACTUS": "Kontaktieren Sie uns",
    "operabase.general.m_OCT": "Okt",
    "operabase.general.m_OCTOBER": "Oktober",
    "operabase.general.m_OESUBdy": "<b>%d Euro<\/b> für die Mitgliedschaft zu Opera Europa, bis %02d. %s. %d",
    "operabase.general.m_OFFICE": "Büro",
    "operabase.general.m_OFFICEADDRESS": "Büroadresse",
    "operabase.general.m_OFFICES": "Büros",
    "operabase.general.m_OFWHICH": "von denen",
    "operabase.general.m_ONLY": "nur",
    "operabase.general.m_ONLYJPG": "Nur jpg, jpeg oder JPG werden angenommen",
    "operabase.general.m_ONLYJPGL": "Nur jpg Format wird akzeptiert",
    "operabase.general.m_ONTHISDAY": "Am heutigen Tag",
    "operabase.general.m_ONTHISDAYTITLE": "Am heutigen Tag",
    "operabase.general.m_OPCOS": "Kulturinstitutionen",
    "operabase.general.m_OPCOSAZ": "Kulturinstitutionen A-Z",
    "operabase.general.m_OPENHOURS": "Öffnungszeiten",
    "operabase.general.m_OPERAS": "Opern",
    "operabase.general.m_OPERETTA": "Operette",
    "operabase.general.m_OPTIONAL": "optional",
    "operabase.general.m_OPTIONS": "Optionen",
    "operabase.general.m_OR": "oder",
    "operabase.general.m_ORATORIO": "Oratorium",
    "operabase.general.m_ORFROM": "oder ab",
    "operabase.general.m_ORGPICTTOOSMAL": "Bildquelle ist zu klein...",
    "operabase.general.m_ORIGINAL": "Original",
    "operabase.general.m_OTHER": "Andere",
    "operabase.general.m_OTHERLANG": "eine andere Sprache",
    "operabase.general.m_OTHERMANAGERSOFTHISARTIST": "Zusätzliche Agenturen für diese*n Künstler*in",
    "operabase.general.m_OTHERVENUES": "(andere)",
    "operabase.general.m_PAGETITLE_ACCOUNT": "Konto",
    "operabase.general.m_PAGETITLE_ACCOUNT_SETTINGS": "Nutzereinstellungen",
    "operabase.general.m_PAGETITLE_ACCOUNT_SUBSCRIPTIONS": "Abonnements",
    "operabase.general.m_PAGETITLE_ADDRENTALS": "Mietproduktionen hinzufügen\/ bearbeiten",
    "operabase.general.m_PAGETITLE_ADDRESSBOOK": "Adressbuch",
    "operabase.general.m_PAGETITLE_ARTICLES": "Artikel über Theaterbetriebe, Festivals, Künstler *innen und Oper im Allgemeinen",
    "operabase.general.m_PAGETITLE_ARTISTS": "Informieren Sie sich über Künstler *innen",
    "operabase.general.m_PAGETITLE_CASTING": "Informieren Sie sich über Künstlervermittlungen",
    "operabase.general.m_PAGETITLE_COMPANIES": "Informieren Sie sich über Theater, Opernhäuser und andere Opernveranstalter",
    "operabase.general.m_PAGETITLE_COMPETITIONS": "Informationen Sie sich über Gesangswettbewerbe",
    "operabase.general.m_PAGETITLE_CONTACT": "Kontaktinformationen für allgemeine Anfragen",
    "operabase.general.m_PAGETITLE_COOKPOL": "Cookie-Richtlinien für Künstler *innen, Komponist *innen, Künstlervermittlungen",
    "operabase.general.m_PAGETITLE_CURSEASON": "Aktuelle und zukünftige reguläre Spielzeiten von Kulturinstitutionen",
    "operabase.general.m_PAGETITLE_EDITRENTALS": "Mietproduktionen bearbeiten",
    "operabase.general.m_PAGETITLE_FESTIVALS": "Opernfestspiele und -festivals und ihre Spielzeiten nach Land",
    "operabase.general.m_PAGETITLE_HIGHLIGHTS": "Höhepunkte der Oper weltweit",
    "operabase.general.m_PAGETITLE_HOME": "Willkommen in der Welt der Oper und des Gesanges",
    "operabase.general.m_PAGETITLE_INTRO": "Allgemeine Einführung in die Werkzeuge von Operabase",
    "operabase.general.m_PAGETITLE_MANAGERS": "Finden Sie Informationen über Künstlervermittlungen",
    "operabase.general.m_PAGETITLE_MAPS": "Finden Sie Spielstätten von Theaterbetrieben und Festspielen",
    "operabase.general.m_PAGETITLE_NEWANDRARE": "Besondere Auflistung von neuen & raren Opern",
    "operabase.general.m_PAGETITLE_ONTHISDAY": "Premieren und Geburtstage am heutigen Tag",
    "operabase.general.m_PAGETITLE_PAYMENT": "Zahlungsvorgang für professionelle Künstler*innen, Künstlervermittlungen und Kulturinstitutionen",
    "operabase.general.m_PAGETITLE_PERFS": "Suchen Sie nach Vorstellungen von spezifischen Künstler *innen, Komponist *innen oder Kulturinstitutionen",
    "operabase.general.m_PAGETITLE_PRIVPOL": "Privatsphäre und Datenschutzerklärung",
    "operabase.general.m_PAGETITLE_PRO": "Informationen über Operabase Professional für Personen, die für Kulturinstitutionen arbeiten",
    "operabase.general.m_PAGETITLE_PROAGENT": "Informationen über Operabase Professional für Künstlervermittlungen, die im Bereich Oper arbeiten",
    "operabase.general.m_PAGETITLE_PROARTIST": "Informationen über Operabase Professional für Künstler *innen",
    "operabase.general.m_PAGETITLE_REF": "Referenz",
    "operabase.general.m_PAGETITLE_RENTALS": "Finden Sie Informationen über Opernproduktionen zur Miete oder zum Verkauf",
    "operabase.general.m_PAGETITLE_SETTINGS": "Benutzungseinstellungen",
    "operabase.general.m_PAGETITLE_STATISTICS": "Statistiken nach Werk oder Komponist *in",
    "operabase.general.m_PAGETITLE_TERMPOL": "Allgemeine Geschäftsbedingungen [AGB] für Künster *innen, Komponist *innen und Künstlervermittlungen",
    "operabase.general.m_PARKING": "Behindertenparkplätze",
    "operabase.general.m_PARTIALLY": "Teilweise",
    "operabase.general.m_PARTNERS": "Partner",
    "operabase.general.m_PASSWORD": "Passwort",
    "operabase.general.m_PASTETEXT1": "Kopieren Sie den Text, um ihn dann unten einzufügen",
    "operabase.general.m_PASTETEXT2": "Im Text-Editor dort klicken, wo Sie den Text einfügen möchten",
    "operabase.general.m_PASTETEXT3": "Abschicken",
    "operabase.general.m_PAYEE": "ZahlungsempfängerIn",
    "operabase.general.m_PERCAPITA": "pro Kopf",
    "operabase.general.m_PERF": "Vorstellungen",
    "operabase.general.m_PERFDAY": "an Vorstellungstagen",
    "operabase.general.m_PERFS_LABEL": "Vorstellungen",
    "operabase.general.m_PERFS_POSTd": "seit August %d",
    "operabase.general.m_PERFS_PRE": "",
    "operabase.general.m_PERFS_PREd": "Die Suchmaschine ermöglicht ein Durchsuchen der Einzelheiten von über %d.000",
    "operabase.general.m_PERF_CONCERT": "Konzert\/ Liederabend",
    "operabase.general.m_PERF_INCONCERT": "konzertante Oper",
    "operabase.general.m_PERF_STAGED": "Inszeniert",
    "operabase.general.m_PERSONALBOOK": "Tageskasse",
    "operabase.general.m_PERSONALSITES": "Persönliche\/andere Webseite",
    "operabase.general.m_PHONE": "Telefon",
    "operabase.general.m_PHONEBOOK": "telefonischer Kartenverkauf",
    "operabase.general.m_PHONENUMBER": "Telefonnummer",
    "operabase.general.m_PHOTO": "Foto",
    "operabase.general.m_PHOTOS": "Fotos",
    "operabase.general.m_PLEASE": "bitte",
    "operabase.general.m_PLEASELOGIN": "Bitte melden Sie sich an!",
    "operabase.general.m_PO": "polnisch",
    "operabase.general.m_POLISH": "polnisch",
    "operabase.general.m_PORTUGUESE": "portugiesisch",
    "operabase.general.m_POSTBOOK": "schriftliche Kartenbestellungen",
    "operabase.general.m_PREFERENCES": "Einstellungen",
    "operabase.general.m_PREMIERE": "Premiere",
    "operabase.general.m_PREMIERES": "PREMIEREN",
    "operabase.general.m_PREPARED": "Zukünftiges Repertoire",
    "operabase.general.m_PREPERFTALK": "Vorstellungseinführung",
    "operabase.general.m_PROAGENT": "Für Künstlervermittlungen",
    "operabase.general.m_PROAGENT2": "Operabase Professional für Künstlervermittlungen",
    "operabase.general.m_PROAO": "Für Kulturinstitutionen",
    "operabase.general.m_PROAO2": "Operabase Professional für Kulturinstitutionen",
    "operabase.general.m_PROARTIST": "Für Künstler *innen",
    "operabase.general.m_PROARTIST2": "Operabase Professional für Künstler *innen",
    "operabase.general.m_PROD": "Produktionen",
    "operabase.general.m_PRODFROM": "Produktion ab",
    "operabase.general.m_PRODTEAM": "Produktionssteam",
    "operabase.general.m_PRODUCER": "Regie",
    "operabase.general.m_PRODUCER_SHORT": "R",
    "operabase.general.m_PROFESSIONAL": "Professionell",
    "operabase.general.m_PS_H1": "Überprüfen Sie auch unsere Liste bevorstehender",
    "operabase.general.m_PS_H2": "nach",
    "operabase.general.m_PS_HLABEL": "Höhepunkte",
    "operabase.general.m_PT": "portugiesisch",
    "operabase.general.m_PUBHERE": "Ihre Werbung hier",
    "operabase.general.m_PUBLICSITE": "Öffentliche Seite",
    "operabase.general.m_RADIOBROADCAST": "Rundfunkübertragung:",
    "operabase.general.m_RARITY": "Rarität",
    "operabase.general.m_READABLE": "lesbar",
    "operabase.general.m_REALLYWANT": "Möchten Sie wirklich dieses Miniaturbild löschen ?",
    "operabase.general.m_RECEIVEACOPY": "Möchten Sie eine Kopie dieser Nachricht erhalten?",
    "operabase.general.m_REFERENCE": "Referenz",
    "operabase.general.m_REGISTRATION": "Registrierung",
    "operabase.general.m_REGISTRATION_ADDCONTACT": "Bitte tragen Sie unten die Kontaktdaten für Ihr Konto ein",
    "operabase.general.m_REGISTRATION_AG_BANNER": "Für Agent *innen und Manager *innen",
    "operabase.general.m_REGISTRATION_AMEMBER": "Bereits Mitglied?",
    "operabase.general.m_REGISTRATION_ANNUALLY": "Jahreszyklus",
    "operabase.general.m_REGISTRATION_AOSPLANS": "Operabase Professional Plan für Agent *innen und Künstlervermittlungen",
    "operabase.general.m_REGISTRATION_AOS_BANNER": "Für Kulturinstitutionen - Theater, Festspiele, Orchester und andere Veranstalter",
    "operabase.general.m_REGISTRATION_AOS_TITLE": "Weltklasse Daten geben Ihnen ein weltklasse Besetzungswerkzeug",
    "operabase.general.m_REGISTRATION_ARTISTSPLANS": "Operabase Professional Plan für Künstler *innen",
    "operabase.general.m_REGISTRATION_ARTISTTITLE": "Weltklasse Sichtbarkeit für Künstler*innen gegenüber künstlerischen Direktionen",
    "operabase.general.m_REGISTRATION_AR_BANNER": "Für Künstler *innen",
    "operabase.general.m_REGISTRATION_ASAGENT": "als Künstlervermittlung",
    "operabase.general.m_REGISTRATION_ASAGENTSANDMANAGERS": "als Agent *innen und Künstlervermittlungen",
    "operabase.general.m_REGISTRATION_ASAOS": "als Kulturinstitution",
    "operabase.general.m_REGISTRATION_ASARTIST": "als Künstler *in",
    "operabase.general.m_REGISTRATION_BACKHOME": "Zurück zur Startseite",
    "operabase.general.m_REGISTRATION_BILLEDANNUALY": "bei jährlicher Abrechnung von",
    "operabase.general.m_REGISTRATION_CHOOSEPAYMENT": "Wahlen Sie eine Zahlungsart",
    "operabase.general.m_REGISTRATION_CHOOSEPLAN": "Wählen Sie Ihren Plan",
    "operabase.general.m_REGISTRATION_CHOSEPLANAOS": "Wählen Sie einen Plan für Kulturinstitutionen",
    "operabase.general.m_REGISTRATION_CONFIRMEMAIL": "Email bestätigen",
    "operabase.general.m_REGISTRATION_CONFIRMTERMS": "Bitte bestätigen Sie die Allgemeinen Geschäftsbedingungen",
    "operabase.general.m_REGISTRATION_DEBITCREDIT": "Debitkarte \/ Kreditkarte",
    "operabase.general.m_REGISTRATION_EMAILNOTMATCH": "Email-Adressen stimmen nicht überein",
    "operabase.general.m_REGISTRATION_FILLFORM": "Sie können <b>Operabase Professional<\/b> online abonnieren, indem Sie das Formular ausfüllen und den Zahlungsvorgang abschließen. Sollten Sie eine Banküberweisung bevorzugen, wenden Sie sich bitte direkt an uns.",
    "operabase.general.m_REGISTRATION_FORAGENTS": "für Agent *innen und Künstlervermittlungen",
    "operabase.general.m_REGISTRATION_FORAGENTSANDMANAGERS": "Operabase Professional für Künstlervermittlungen und Agent *innen",
    "operabase.general.m_REGISTRATION_FORAOS": "für Kulturinstitutionen",
    "operabase.general.m_REGISTRATION_FORARTISTS": "für Künstler *innen",
    "operabase.general.m_REGISTRATION_FORPROFESSIONAL": "für Operabase Professional",
    "operabase.general.m_REGISTRATION_FREEPLAN": "Gratisplan",
    "operabase.general.m_REGISTRATION_GETSTARTED": "<b>Steigen Sie ein<\/b> mit dem Gratisplan und erleben Sie die Möglichkeiten von Operabase Professional",
    "operabase.general.m_REGISTRATION_GOODTIME": "Was ist eine gute Zeit, um Sie zu kontaktieren?",
    "operabase.general.m_REGISTRATION_HEADER_AG": "Operabase Professional für Künstlervermittlungen",
    "operabase.general.m_REGISTRATION_HEADER_AOS": "Operabase Professional für Kulturinstitutionen",
    "operabase.general.m_REGISTRATION_HEADER_AR": "Operabase Professional für Künstler *innen",
    "operabase.general.m_REGISTRATION_IFDONTHAVEACCOUNT": "Sollten Sie noch kein Konto bei uns haben,",
    "operabase.general.m_REGISTRATION_IFHAVEACCOUNT": "wenn Sie bereits ein Konto haben",
    "operabase.general.m_REGISTRATION_IHAVEREAD": "Ich bestätige das Lesen und die Zustimmung zu den",
    "operabase.general.m_REGISTRATION_JOBTITLE": "Stellenbezeichnung",
    "operabase.general.m_REGISTRATION_LASTNAME": "Nachname",
    "operabase.general.m_REGISTRATION_MISSING": "Fehlt",
    "operabase.general.m_REGISTRATION_MONTHLY": "Monatlich",
    "operabase.general.m_REGISTRATION_NOTVALIDEMAIL": "Dies ist keine gültige Email-Adresse",
    "operabase.general.m_REGISTRATION_PAYMENT": "Bezahlung",
    "operabase.general.m_REGISTRATION_PERMONTH": "pro Monat",
    "operabase.general.m_REGISTRATION_PERMONTH2": "Monatszyklus",
    "operabase.general.m_REGISTRATION_PHONECALL": "Telefonanruf",
    "operabase.general.m_REGISTRATION_PHONECODE": "Code",
    "operabase.general.m_REGISTRATION_PHONENUMBER": "Telefonnummer",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE": "Bitte füllen Sie alle Felder aus, um mit Ihrer Registrierung für Operabase Professional für Kulturinstitutionen fortzufahren",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE2": "Bitte füllen Sie alle Felder aus, um mit Ihrer Registrierung für Operabase Professional für Künstlervermittlungen fortzufahren.",
    "operabase.general.m_REGISTRATION_PLEASEPROVIDE3": "Bitte füllen Sie alle Felder aus, um mit Ihrer Registrierung für Operabase Professional für Künstler *innen fortzufahren",
    "operabase.general.m_REGISTRATION_PREFERREDMODE": "Wählen Sie Ihr bevorzugtes Kommunikationsmittel",
    "operabase.general.m_REGISTRATION_PREFFEREDPAYMENT": "Bevorzugte Zahlungsart",
    "operabase.general.m_REGISTRATION_PROFESSION": "Beruf oder Stimmfach",
    "operabase.general.m_REGISTRATION_REGISTER": "Registrierung",
    "operabase.general.m_REGISTRATION_REGISTERAS": "registrieren Sie sich als",
    "operabase.general.m_REGISTRATION_REGULARPRICE": "<b>Regulärer Preis<\/b> mit monatlicher Abrechnung; nur verfügbar mit Kreditkartenzahlung",
    "operabase.general.m_REGISTRATION_SELLANGUAGE": "Wählen Sie Ihre bevorzugte Sprache",
    "operabase.general.m_REGISTRATION_SELLOCATION": "Wählen Sie Ihren Standort",
    "operabase.general.m_REGISTRATION_SELPREFFEREDPAYMENT": "Wählen Sie Ihre bevorzugte Zahlungsart",
    "operabase.general.m_REGISTRATION_SUBSPRICE": "Preisstruktur der Abonnements",
    "operabase.general.m_REGISTRATION_TERMSANDCONDITIONS": "Allgemeine Geschäftsbedingungen",
    "operabase.general.m_REGISTRATION_THANKYOU": "Vielen Dank",
    "operabase.general.m_REGISTRATION_TOTALDUENOW": "Endbetrag",
    "operabase.general.m_REGISTRATION_VISIBLEROSTER": "Mit einer sichtbaren Kartei läuft das Geschäft",
    "operabase.general.m_REGISTRATION_WHATSUPNUMBER": "WhatsApp-Nummer",
    "operabase.general.m_REGISTRATION_WHATTOPAY": "Was heute zu zahlen ist",
    "operabase.general.m_REGISTRATION_WILLGETINTOUCH": "Nachdem Sie Ihre Preisoption gewählt haben, erhalten Sie einen Zahlungslink von unserem Kundendienst.",
    "operabase.general.m_REGISTRATION_WILLRECEIVEEMAIL": "Sie werden eine Email von uns erhalten, um Sie bei der Einrichtung von Operabase Professional zu unterstützen.",
    "operabase.general.m_REGISTRATION_YOUCANCONTACT": "Sie können uns erreichen, indem Sie uns eine Email schicken an",
    "operabase.general.m_REGISTRATION_YOUREMAIL": "Ihre Email",
    "operabase.general.m_REMOVE": "Entfernen",
    "operabase.general.m_RENEWALDUE": "Erneuerung fällig",
    "operabase.general.m_RENTALS": "Zu vermieten",
    "operabase.general.m_REPLACE": "Ersetzen",
    "operabase.general.m_REPRESENTATION": "Vertretung",
    "operabase.general.m_REPRESENTATIONDETAIL": "Vertretungskonditionen",
    "operabase.general.m_RESEND": "erneut senden",
    "operabase.general.m_RETIRE": "Herausnehmen",
    "operabase.general.m_RETIREDROLE": "abgelegte Rolle",
    "operabase.general.m_RETURNTOINDEX": "Zurück zum Hauptverzeichnis",
    "operabase.general.m_REVIEWS": "Rezensionen",
    "operabase.general.m_REVIVAL": "Wiederaufnahme",
    "operabase.general.m_RO": "rumänisch",
    "operabase.general.m_ROLE": "Rolle",
    "operabase.general.m_ROLEAFTER": "In dieser Rolle aufgetreten seit",
    "operabase.general.m_ROLEDEBUT": "Rollendebüt",
    "operabase.general.m_ROLE_3": "Oper",
    "operabase.general.m_ROMANIAN": "rumänisch",
    "operabase.general.m_ROOM": "Bühne",
    "operabase.general.m_ROSTER": "Künstlerkartei",
    "operabase.general.m_ROSTERLIST": "Künstlerkartei",
    "operabase.general.m_RU": "russisch",
    "operabase.general.m_RUSSIAN": "russisch",
    "operabase.general.m_SAT": "Sa",
    "operabase.general.m_SAVE": "Speichern",
    "operabase.general.m_SAVENEWIMG": "Ein Bild hinzufügen",
    "operabase.general.m_SAVESEQ": "Reihenfolge speichern",
    "operabase.general.m_SAVE_DISCOUNT": "Sparen Sie",
    "operabase.general.m_SCHOOLS": "Schulvorstellung",
    "operabase.general.m_SEARCHFORARTIST": "Suche nach Künstler *in",
    "operabase.general.m_SEASON": "Spielzeiten",
    "operabase.general.m_SEASON_ALL": "Alle",
    "operabase.general.m_SEASON_CURRENT": "Nächste 30 Tage",
    "operabase.general.m_SEASON_DETAILS": "Vorstellungen",
    "operabase.general.m_SEASON_FUTURE": "Zukünftige",
    "operabase.general.m_SEATS": "Plätze",
    "operabase.general.m_SEE": "siehe",
    "operabase.general.m_SEEALSO": "Siehe auch",
    "operabase.general.m_SELECT": "Wählen Sie bitte aus der folgenden Liste:",
    "operabase.general.m_SELECT2": "Auswählen",
    "operabase.general.m_SELECTARTICLE": "Wählen Sie einen Artikel (nach Sprache)",
    "operabase.general.m_SELECTAYEAR": "Wählen Sie ein Jahr",
    "operabase.general.m_SELECTION": "Auswahl",
    "operabase.general.m_SEMISTAGED": "Halbszenisch",
    "operabase.general.m_SEND": "Senden",
    "operabase.general.m_SENDEDITOR": "In den Text-Editor schicken",
    "operabase.general.m_SENDUSMESSAGE": "Senden Sie uns eine Nachricht",
    "operabase.general.m_SEP": "Sep",
    "operabase.general.m_SEPTEMBER": "September",
    "operabase.general.m_SETARTIST": "Repräsentationsvereinbarungen für die gesamte\/ Teile der Künstlerkartei angeben",
    "operabase.general.m_SETARTISTDESC": "Ermöglicht die Festlegung eines bestimmten Wertes für das Generalmanagement und\/oder Gebiete für eine Künstlergruppe oder die gesamte Künstlerkartei in einem einzigen Arbeitsgang.",
    "operabase.general.m_SETDESIGNER": "Bühnenbild",
    "operabase.general.m_SETS": "Bühnenbild",
    "operabase.general.m_SETSCOSTUMES": "DesignerIn",
    "operabase.general.m_SETS_SHORT": "B",
    "operabase.general.m_SEVEN": "7 zusätzliche Tage",
    "operabase.general.m_SHORTMONTHLEN": "3",
    "operabase.general.m_SHOW": "Zeigen",
    "operabase.general.m_SHOWOTHERMANAGERSOFARTISTS": "Zusätzliche Agenturen für alle Künstler *innen anzeigen",
    "operabase.general.m_SIDEBAR_ARTICLES": "Artikel",
    "operabase.general.m_SIDEBAR_INTRO": "Operabase Professional",
    "operabase.general.m_SIDEBAR_NEW_AND_RARE": "Neu & Rar",
    "operabase.general.m_SIDEBAR_SECTION_TITLE_SETTINGS": "Benutzereinstellungen",
    "operabase.general.m_SIDEBAR_SETTINGS": "Einstellungen",
    "operabase.general.m_SIDEBAR_TRANSLATIONS": "Sprache",
    "operabase.general.m_SIGNED": "Vorstellungen mit Gebärdensprache",
    "operabase.general.m_SINCE": "seit",
    "operabase.general.m_SINGER": "Sänger *in",
    "operabase.general.m_SK": "slowakisch",
    "operabase.general.m_SL": "slowenisch",
    "operabase.general.m_SLOVAK": "slowakisch",
    "operabase.general.m_SLOVENIAN": "slowenisch",
    "operabase.general.m_SOPRANO": "Sopran",
    "operabase.general.m_SOUND": "Ton",
    "operabase.general.m_SPACES": "Rollstuhlplätze",
    "operabase.general.m_SPANISH": "spanisch",
    "operabase.general.m_SPECSEATS": "Sonderplätze",
    "operabase.general.m_STANDING": "Stehplätze",
    "operabase.general.m_STATICBYWORKCOMPOSER": "Statistiken nach Werk oder Komponist *in",
    "operabase.general.m_STATISTICS": "Statistiken",
    "operabase.general.m_STATISTICSBYCITY": "Statistiken nach Stadt",
    "operabase.general.m_STEP": "Stufe",
    "operabase.general.m_STILL": "Es gibt noch",
    "operabase.general.m_SUBMIT": "Einreichen",
    "operabase.general.m_SUBSCRIPTION": "Abonnement",
    "operabase.general.m_SUGGESTADDITION": "Vorschläge für Ergänzungen oder Korrekturen",
    "operabase.general.m_SUMMARY": "Keine Suchergebnisse",
    "operabase.general.m_SUMMARYd": "Gefunden: %d Vorstellungen",
    "operabase.general.m_SUMMARYdd": "Gefunden: %d Vorstellungen von %d Produktionen",
    "operabase.general.m_SUMMARYddd": "Gefunden: %d Vorstellungen von %d Produktionen in %d Städten",
    "operabase.general.m_SUN": "So",
    "operabase.general.m_SUNGIN": "Auf",
    "operabase.general.m_SURTITLES": "Übertitel",
    "operabase.general.m_SURTITLES1": "mit Übertiteln auf",
    "operabase.general.m_SURTITLES2": "",
    "operabase.general.m_SV": "schwedisch",
    "operabase.general.m_SWEDISH": "schwedisch",
    "operabase.general.m_TEAM": "Team",
    "operabase.general.m_TECHNICAL": "Technisch",
    "operabase.general.m_TENOR": "Tenor",
    "operabase.general.m_TERRITORIES_E": "Exklusive Gebiete",
    "operabase.general.m_TERRITORIES_NE": "Nicht-exklusive Gebiete",
    "operabase.general.m_TERRITORIES_NONE": "Keine",
    "operabase.general.m_TERRITORIES_VAR": "Diverse",
    "operabase.general.m_TERRITORIES_VAR_ABBREV": "Div",
    "operabase.general.m_TEXTBIGGER": "Text grösser",
    "operabase.general.m_TEXTFORGOTTEN": "Sie haben den Text vergessen",
    "operabase.general.m_TEXTLANG": "Textsprache",
    "operabase.general.m_TEXTSMALLER": "Text kleiner",
    "operabase.general.m_TEXTTITLE": "Titel des Textes",
    "operabase.general.m_TEXTTITLECOMMENT": "anders als der Titel der Produktion - wird neben dem Miniaturbild erscheinen",
    "operabase.general.m_THEATERADDIMG": "Kulturinstitution: Miniaturbild hinzufügen",
    "operabase.general.m_THEATERADDLOGO": "Kulturinstitution: Logo hinzufügen",
    "operabase.general.m_THU": "Do",
    "operabase.general.m_THUMBMARKRECTANGLE": "Benutzen Sie die Maus, um ein Quadrat auf dem Bild zu markieren",
    "operabase.general.m_THUMBNAIL": "das Miniaturbild",
    "operabase.general.m_TITLE": "Titel",
    "operabase.general.m_TITLEFORGOTTEN": "Sie haben den Titel vergessen",
    "operabase.general.m_TL_20THC": "Opern des 20. Jahrhunderts",
    "operabase.general.m_TL_DISCOVER": "Entdecken mit Hilfe der Zeittafel mit Schlüsselwerken neue Komponist *innen und Opern!",
    "operabase.general.m_TL_EARLY": "Frühe Opern, 1600-1810",
    "operabase.general.m_TL_FRIT": "Französische\/ Italienische Opern, 1810-1926",
    "operabase.general.m_TL_GERU": "Deutsche\/ Russische\/ Tschechische Opern, 1810-1918",
    "operabase.general.m_TL_TITLE": "Chronik der Oper",
    "operabase.general.m_TO": "Bis",
    "operabase.general.m_TODAY": "Heute",
    "operabase.general.m_TOILETS": "Toiletten",
    "operabase.general.m_TOMORROW": "Morgen",
    "operabase.general.m_TOUPDTFETCH": "Um das Miniaturbild zu aktualisieren, laden Sie ein neues Bild hoch",
    "operabase.general.m_TOUPDTLOGOFETCH": "Um das Logo zu aktualisieren, laden Sie ein neues Bild hoch",
    "operabase.general.m_TOURADDHELPTOP": "Fügen Sie zuerst das Land ein (auf Deutsch)",
    "operabase.general.m_TOURDATES": "Tourdaten",
    "operabase.general.m_TOURUPDTHELPTOP": "Sie können nur die Daten aktualisieren<br \/> Um den Veranstaltungsort zu aktualisieren, müssen Sie diesen Eintrag löschen und einen neuen anlegen",
    "operabase.general.m_TOURVENUE": "Gastspiele in",
    "operabase.general.m_TRANSLATION": "Übersetzung",
    "operabase.general.m_TRYAGAIN": "Bitte versuchen Sie es noch einmal",
    "operabase.general.m_TUE": "Di",
    "operabase.general.m_TVBROADCAST": "Fernsehübertragung:",
    "operabase.general.m_TYPE": "Gattung",
    "operabase.general.m_TYPECONTEMPORARY": "Zeitgenössische Werke",
    "operabase.general.m_TYPEEARLY": "Barock und Alte Musik",
    "operabase.general.m_TYPEHOUSE": "Artikel von einer Kulturinstitution erzeugt",
    "operabase.general.m_TYPELARGE": "Arenen\/ Große Bühnenspektakel",
    "operabase.general.m_TYPEMAJOR": "Berühmte Festspiele",
    "operabase.general.m_TYPERARE": "Raritäten\/ Ungewöhnliche Werke",
    "operabase.general.m_TYPETHEMED": "Thematische Festspiele",
    "operabase.general.m_UNDEFINED": "Undefiniert",
    "operabase.general.m_UNHIDE": "Zeigen",
    "operabase.general.m_UNRETIRE": "Wiedereinfügen",
    "operabase.general.m_UPDATE": "Aktualisieren",
    "operabase.general.m_UPDATEVENUE": "Veranstaltungsort aktualisieren",
    "operabase.general.m_UPDT": "Aktualisieren",
    "operabase.general.m_UPDTARTICLE": "Artikel aktualisieren",
    "operabase.general.m_UPLOAD": "Hochladen",
    "operabase.general.m_USERQUOTES": "Zitate",
    "operabase.general.m_VALID": "Konto gültig",
    "operabase.general.m_VALIDATE": "Bestätigen",
    "operabase.general.m_VENUE": "Veranstaltungsort",
    "operabase.general.m_VENUES": "Veranstaltungsorte",
    "operabase.general.m_VERIFY": "Bestätigen",
    "operabase.general.m_VIDEO": "Video",
    "operabase.general.m_VIEWPAGE": "Seite anzeigen",
    "operabase.general.m_VOCAL_SONGCYCLE": "Liederzyklus",
    "operabase.general.m_VOICE": "Stimmfach",
    "operabase.general.m_VOICEJOB": "Stimmfach\/ Beruf",
    "operabase.general.m_WAIT": "Bitte warten...",
    "operabase.general.m_WEBCAST": "Internetübertragung:",
    "operabase.general.m_WEBSITE": "Webseite",
    "operabase.general.m_WED": "Mi",
    "operabase.general.m_WEEK": "Woche",
    "operabase.general.m_WEEKS": "Wochen",
    "operabase.general.m_WELSH": "walisisch",
    "operabase.general.m_WHYTRANS": "Operabase wird in über 20 Sprachen übersetzt, um umfassende Informationen über Opernvorstellungen, Künstler *innen und Produktionen dem breitesten Publikum bisher verfügbar zu machen.",
    "operabase.general.m_WIDEN": "Suchspektrum erweitern",
    "operabase.general.m_WIDTH": "Breite",
    "operabase.general.m_WITH": ", mit",
    "operabase.general.m_WORLDPREMIERE": "Uraufführung",
    "operabase.general.m_WORLDPREMIERE_ABBREV": "UA",
    "operabase.general.m_YEAR": "Jahr",
    "operabase.general.m_YEARS": "Jahre",
    "operabase.general.m_YES": "Ja",
    "operabase.general.m_YOURAGENCYROASTER": "Künstlerkartei",
    "operabase.general.m_YOUREMAILADDRESS": "Ihre Email-Adresse",
    "operabase.general.m_YOURMESSAGE": "Nachricht",
    "operabase.general.m_ZARZUELA": "Zarzuela"
}